const WORDS_EASY = {
    "name": "easy",
    "description": "蟇ｿ蜿ｸ謇薙♀謇玖ｻｽ繧ｳ繝ｼ繧ｹ (5-7譁・ｭ・",
    "list": [
        {
            "text": "繧｢繝ｼ繝・ぅ繧ｹ繝・,
            "kana": [
                "縺・,
                "繝ｼ",
                "縺ｦ",
                "縺・,
                "縺・,
                "縺ｨ"
            ]
        },
        {
            "text": "諢・,
            "kana": [
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧｢繧､繧ｳ繝ｳ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧｢繧､繧ｹ",
            "kana": [
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "髱・,
            "kana": [
                "縺・,
                "縺・
            ]
        },
        {
            "text": "髱堤ｩｺ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "襍､",
            "kana": [
                "縺・,
                "縺・
            ]
        },
        {
            "text": "譏弱°繧・,
            "kana": [
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "遘・,
            "kana": [
                "縺・,
                "縺・
            ]
        },
        {
            "text": "遘九・螟憺聞",
            "kana": [
                "縺・,
                "縺・,
                "縺ｮ",
                "繧・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "遘玖痩蜴・,
            "kana": [
                "縺・,
                "縺・,
                "縺ｯ",
                "縺ｰ",
                "繧・
            ]
        },
        {
            "text": "繧｢繧ｭ繝ｬ繧ｹ閻ｱ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧｢繧ｯ繧ｻ繝ｳ繝・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｨ"
            ]
        },
        {
            "text": "譛・,
            "kana": [
                "縺・,
                "縺・
            ]
        },
        {
            "text": "譛晞｡・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "譛昴・縺ゅ＞縺輔▽",
            "kana": [
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "繧｢繧ｶ繝ｩ繧ｷ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧｢繧ｵ繝ｪ",
            "kana": [
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧｢繧ｸ",
            "kana": [
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧｢繧ｸ縺ｮ蟷ｲ迚ｩ",
            "kana": [
                "縺・,
                "縺・,
                "縺ｮ",
                "縺ｲ",
                "繧・,
                "縺ｮ"
            ]
        },
        {
            "text": "繧｢繧ｹ繝代Λ繧ｬ繧ｹ",
            "kana": [
                "縺・,
                "縺・,
                "縺ｱ",
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧｢繧ｹ繝輔ぃ繝ｫ繝・,
            "kana": [
                "縺・,
                "縺・,
                "縺ｵ",
                "縺・,
                "繧・,
                "縺ｨ"
            ]
        },
        {
            "text": "繧｢繝・ヨ繝槭・繧ｯ",
            "kana": [
                "縺・,
                "縺｣",
                "縺ｨ",
                "縺ｾ",
                "繝ｼ",
                "縺・
            ]
        },
        {
            "text": "繧｢繝・・繝ｫ繝代う",
            "kana": [
                "縺・,
                "縺｣",
                "縺ｷ",
                "繧・,
                "縺ｱ",
                "縺・
            ]
        },
        {
            "text": "遨ｴ",
            "kana": [
                "縺・,
                "縺ｪ"
            ]
        },
        {
            "text": "繧｢繝翫ざ",
            "kana": [
                "縺・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "蜈・,
            "kana": [
                "縺・,
                "縺ｫ"
            ]
        },
        {
            "text": "繧｢繝九Γ繝ｼ繧ｷ繝ｧ繝ｳ",
            "kana": [
                "縺・,
                "縺ｫ",
                "繧・,
                "繝ｼ",
                "縺・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "繧｢繝偵Ν",
            "kana": [
                "縺・,
                "縺ｲ",
                "繧・
            ]
        },
        {
            "text": "繧｢繝輔Ο",
            "kana": [
                "縺・,
                "縺ｵ",
                "繧・
            ]
        },
        {
            "text": "繧｢繝懊き繝・,
            "kana": [
                "縺・,
                "縺ｼ",
                "縺・,
                "縺ｩ"
            ]
        },
        {
            "text": "逕倥お繝・,
            "kana": [
                "縺・,
                "縺ｾ",
                "縺・,
                "縺ｳ"
            ]
        },
        {
            "text": "髮ｨ",
            "kana": [
                "縺・,
                "繧・
            ]
        },
        {
            "text": "鬟ｴ縺｡繧・ｓ",
            "kana": [
                "縺・,
                "繧・,
                "縺｡",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "繧｢繝｡縺ｨ繝繝・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｨ",
                "繧",
                "縺｡"
            ]
        },
        {
            "text": "繧｢繝｡繝輔Λ繧ｷ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｵ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "縺ゅｉ螂･讒・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｾ"
            ]
        },
        {
            "text": "繧｢繝ｫ繝槭ず繝ｭ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｾ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧｢繝ｯ繝・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｳ"
            ]
        },
        {
            "text": "繧｢繝ｳ繧ｱ繝ｼ繝・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繝ｼ",
                "縺ｨ"
            ]
        },
        {
            "text": "縺・＞螟ｩ豌・,
            "kana": [
                "縺・,
                "縺・,
                "縺ｦ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "縺・＞縺ｭ・・,
            "kana": [
                "縺・,
                "縺・,
                "縺ｭ",
                "・・
            ]
        },
        {
            "text": "縺・＞貉ｯ縺縺ｪ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺",
                "縺ｪ"
            ]
        },
        {
            "text": "螳ｶ",
            "kana": [
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧､繧ｫ",
            "kana": [
                "縺・,
                "縺・
            ]
        },
        {
            "text": "諢乗ｰ玲兜蜷・,
            "kana": [
                "縺・,
                "縺・,
                "縺ｨ",
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧､繧ｯ繝ｩ",
            "kana": [
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "遏ｳ",
            "kana": [
                "縺・,
                "縺・
            ]
        },
        {
            "text": "逡ｰ蟶ｸ莠区・",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧､繧ｹ",
            "kana": [
                "縺・,
                "縺・
            ]
        },
        {
            "text": "讀・ｭ仙叙繧翫ご繝ｼ繝",
            "kana": [
                "縺・,
                "縺・,
                "縺ｨ",
                "繧・,
                "縺・,
                "繝ｼ",
                "繧"
            ]
        },
        {
            "text": "繧､繧ｽ繧ｮ繝ｳ繝√Ε繧ｯ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺｡",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "縺・◆縺縺阪∪縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺",
                "縺・,
                "縺ｾ",
                "縺・
            ]
        },
        {
            "text": "繧､繝√ざ",
            "kana": [
                "縺・,
                "縺｡",
                "縺・
            ]
        },
        {
            "text": "繧､繝√ざ繧ｸ繝｣繝",
            "kana": [
                "縺・,
                "縺｡",
                "縺・,
                "縺・,
                "繧・,
                "繧"
            ]
        },
        {
            "text": "繧､繝√ざ螟ｧ遖・,
            "kana": [
                "縺・,
                "縺｡",
                "縺・,
                "縺",
                "縺・,
                "縺ｵ",
                "縺・
            ]
        },
        {
            "text": "荳譛ｬ",
            "kana": [
                "縺・,
                "縺｣",
                "縺ｽ",
                "繧・
            ]
        },
        {
            "text": "邉ｸ",
            "kana": [
                "縺・,
                "縺ｨ"
            ]
        },
        {
            "text": "莠墓虻",
            "kana": [
                "縺・,
                "縺ｩ"
            ]
        },
        {
            "text": "迥ｬ",
            "kana": [
                "縺・,
                "縺ｬ"
            ]
        },
        {
            "text": "迥ｬ縺ｨ謨｣豁ｩ",
            "kana": [
                "縺・,
                "縺ｬ",
                "縺ｨ",
                "縺・,
                "繧・,
                "縺ｽ"
            ]
        },
        {
            "text": "繧､繝弱す繧ｷ",
            "kana": [
                "縺・,
                "縺ｮ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "莉・,
            "kana": [
                "縺・,
                "縺ｾ"
            ]
        },
        {
            "text": "諢丞袖",
            "kana": [
                "縺・,
                "縺ｿ"
            ]
        },
        {
            "text": "逋偵＠邉ｻ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "濶ｲ",
            "kana": [
                "縺・,
                "繧・
            ]
        },
        {
            "text": "濶ｲ驩帷ｭ・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｴ",
                "縺､"
            ]
        },
        {
            "text": "繧､繝ｯ繧ｷ",
            "kana": [
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧､繝ｳ繧ｿ繝ｼ繝阪ャ繝・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繝ｼ",
                "縺ｭ",
                "縺｣",
                "縺ｨ"
            ]
        },
        {
            "text": "繧ｦ繧ｰ繧､繧ｹ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｦ繧ｵ繧ｮ",
            "kana": [
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "迚・,
            "kana": [
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蜿ｳ謚倡ｦ∵ｭ｢",
            "kana": [
                "縺・,
                "縺・,
                "縺､",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蝌・,
            "kana": [
                "縺・,
                "縺・
            ]
        },
        {
            "text": "豁・,
            "kana": [
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺・▲縺ｨ繧翫☆繧・,
            "kana": [
                "縺・,
                "縺｣",
                "縺ｨ",
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "閻墓凾險・,
            "kana": [
                "縺・,
                "縺ｧ",
                "縺ｩ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｦ繝翫ぐ",
            "kana": [
                "縺・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "繧ｦ繝・,
            "kana": [
                "縺・,
                "縺ｫ"
            ]
        },
        {
            "text": "鬥ｬ",
            "kana": [
                "縺・,
                "縺ｾ"
            ]
        },
        {
            "text": "豬ｷ",
            "kana": [
                "縺・,
                "縺ｿ"
            ]
        },
        {
            "text": "豬ｷ縺ｮ譌･",
            "kana": [
                "縺・,
                "縺ｿ",
                "縺ｮ",
                "縺ｲ"
            ]
        },
        {
            "text": "譴・,
            "kana": [
                "縺・,
                "繧・
            ]
        },
        {
            "text": "譴・・",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｨ繧､",
            "kana": [
                "縺・,
                "縺・
            ]
        },
        {
            "text": "譏逕ｻ鬢ｨ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "豌ｸ荵・ｭｯ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "闍ｱ蜊倩ｪ・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "鬧・,
            "kana": [
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｨ繧ｯ繧ｵ繧ｵ繧､繧ｺ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｨ繧ｹ繧ｫ繝ｬ繝ｼ繧ｿ繝ｼ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繝ｼ",
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "繧ｨ繝√こ繝・ヨ",
            "kana": [
                "縺・,
                "縺｡",
                "縺・,
                "縺｣",
                "縺ｨ"
            ]
        },
        {
            "text": "豎滓虻譎ゆｻ｣",
            "kana": [
                "縺・,
                "縺ｩ",
                "縺・,
                "縺",
                "縺・
            ]
        },
        {
            "text": "豎滓虻蟷募ｺ・,
            "kana": [
                "縺・,
                "縺ｩ",
                "縺ｰ",
                "縺・,
                "縺ｵ"
            ]
        },
        {
            "text": "豬ｷ閠・,
            "kana": [
                "縺・,
                "縺ｳ"
            ]
        },
        {
            "text": "繧ｨ繝薙ヵ繝ｩ繧､",
            "kana": [
                "縺・,
                "縺ｳ",
                "縺ｵ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "隨代∩",
            "kana": [
                "縺・,
                "縺ｿ"
            ]
        },
        {
            "text": "繧ｨ繝｡繝ｩ繝ｫ繝・,
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "繧・,
                "縺ｩ"
            ]
        },
        {
            "text": "繧ｨ繝ｬ繝吶・繧ｿ繝ｼ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｹ",
                "繝ｼ",
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "縺医ｓ縺後ｏ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｨ繝ｳ繝・ぅ繝ｳ繧ｰ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｧ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "驩帷ｭ・炎繧・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｴ",
                "縺､",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "縺翫＞縺ｪ繧翫＆繧・,
            "kana": [
                "縺・,
                "縺・,
                "縺ｪ",
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "邇区ｧ倥ご繝ｼ繝",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｾ",
                "縺・,
                "繝ｼ",
                "繧"
            ]
        },
        {
            "text": "繧ｪ繝ｼ繧ｯ繧ｷ繝ｧ繝ｳ",
            "kana": [
                "縺・,
                "繝ｼ",
                "縺・,
                "縺・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "螟ｧ謗・勁",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｪ繝ｼ繝医ヰ繧､",
            "kana": [
                "縺・,
                "繝ｼ",
                "縺ｨ",
                "縺ｰ",
                "縺・
            ]
        },
        {
            "text": "螟ｧ繝医Ο",
            "kana": [
                "縺・,
                "縺・,
                "縺ｨ",
                "繧・
            ]
        },
        {
            "text": "繧ｪ繧ｫ繝ｪ繝・,
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺ｪ"
            ]
        },
        {
            "text": "縺頑ｰ励↓蜈･繧・,
            "kana": [
                "縺・,
                "縺・,
                "縺ｫ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "騾√ｊ繝舌Φ繝・,
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺ｰ",
                "繧・,
                "縺ｨ"
            ]
        },
        {
            "text": "縺雁･ｽ縺ｿ辟ｼ縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺ｮ",
                "縺ｿ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "縺雁｡ｩ縺上□縺輔＞",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺願幻ﾂ闌ｶ",
            "kana": [
                "縺・,
                "縺｡",
                "繧・
            ]
        },
        {
            "text": "逕ｷ縺ｮ繝ｭ繝槭Φ",
            "kana": [
                "縺・,
                "縺ｨ",
                "縺・,
                "縺ｮ",
                "繧・,
                "縺ｾ",
                "繧・
            ]
        },
        {
            "text": "關ｽ縺ｨ縺礼ｩｴ",
            "kana": [
                "縺・,
                "縺ｨ",
                "縺・,
                "縺・,
                "縺ｪ"
            ]
        },
        {
            "text": "縺翫↓縺弱ｊ",
            "kana": [
                "縺・,
                "縺ｫ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "鬯ｼ縺ｫ驥第｣・,
            "kana": [
                "縺・,
                "縺ｫ",
                "縺ｫ",
                "縺・,
                "縺ｪ",
                "縺ｼ",
                "縺・
            ]
        },
        {
            "text": "縺雁喧縺大ｱ区聞",
            "kana": [
                "縺・,
                "縺ｰ",
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺願ｌ縺､繧九▽繧・,
            "kana": [
                "縺・,
                "縺ｯ",
                "縺",
                "縺､",
                "繧・,
                "縺､",
                "繧・
            ]
        },
        {
            "text": "縺願干隕・,
            "kana": [
                "縺・,
                "縺ｯ",
                "縺ｪ",
                "縺ｿ"
            ]
        },
        {
            "text": "縺雁ｧｫ讒・,
            "kana": [
                "縺・,
                "縺ｲ",
                "繧・,
                "縺・,
                "縺ｾ"
            ]
        },
        {
            "text": "繧ｪ繝輔し繧､繝・,
            "kana": [
                "縺・,
                "縺ｵ",
                "縺・,
                "縺・,
                "縺ｩ"
            ]
        },
        {
            "text": "縺企｢ｨ蜻・,
            "kana": [
                "縺・,
                "縺ｵ",
                "繧・
            ]
        },
        {
            "text": "縺顔･ｭ繧・,
            "kana": [
                "縺・,
                "縺ｾ",
                "縺､",
                "繧・
            ]
        },
        {
            "text": "縺翫∪縺ｾ縺斐→",
            "kana": [
                "縺・,
                "縺ｾ",
                "縺ｾ",
                "縺・,
                "縺ｨ"
            ]
        },
        {
            "text": "繧ｪ繝繝ｩ繧､繧ｹ",
            "kana": [
                "縺・,
                "繧",
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｪ繝繝ｬ繝・,
            "kana": [
                "縺・,
                "繧",
                "繧・,
                "縺､"
            ]
        },
        {
            "text": "隕ｪ蟄蝉ｸｼ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｩ",
                "繧・
            ]
        },
        {
            "text": "縺翫ｄ縺､",
            "kana": [
                "縺・,
                "繧・,
                "縺､"
            ]
        },
        {
            "text": "繧ｪ繝ｪ繝ｼ繝悶が繧､繝ｫ",
            "kana": [
                "縺・,
                "繧・,
                "繝ｼ",
                "縺ｶ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｪ繝ｪ繝ｳ繝斐ャ繧ｯ",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺ｴ",
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "繧ｪ繝ｬ繝ｳ繧ｸ",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "髻ｳ騾溘・螢・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺ｹ"
            ]
        },
        {
            "text": "繧ｪ繝ｳ繝ｩ繧､繝ｳ",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｫ繝ｼ繝・,
            "kana": [
                "縺・,
                "繝ｼ",
                "縺ｶ"
            ]
        },
        {
            "text": "繧ｫ繝ｼ繝ｪ繝ｳ繧ｰ",
            "kana": [
                "縺・,
                "繝ｼ",
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "雋・,
            "kana": [
                "縺・,
                "縺・
            ]
        },
        {
            "text": "豬ｷ豌ｴ豬ｴ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蝗櫁ｻ｢ﾂ蟇ｿ蜿ｸ",
            "kana": [
                "縺・,
                "縺・,
                "縺ｦ",
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｫ繧ｦ繝ｳ繧ｿ繝ｼ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "繧ｫ繧ｨ繝ｫ",
            "kana": [
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｫ繧ｪ繧ｹ逅・ｫ・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "鬘疲枚蟄・,
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "逕ｻ螳ｶ",
            "kana": [
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｫ繧ｵ",
            "kana": [
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｫ繧ｹ繧ｿ繝阪ャ繝・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｭ",
                "縺｣",
                "縺ｨ"
            ]
        },
        {
            "text": "謨ｰ縺ｮ蟄・,
            "kana": [
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・
            ]
        },
        {
            "text": "鬚ｨ",
            "kana": [
                "縺・,
                "縺・
            ]
        },
        {
            "text": "轣ｫ譏滉ｺｺ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "莉ｮ諠ｳ迴ｾ螳・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "莉ｮ諠ｳ騾夊ｲｨ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺､",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "螳ｶ譌丈ｼ夊ｭｰ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "閧ｩ蜿ｩ縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｫ繧ｿ繝ｫ繧ｷ繧ｹ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｬ繝√Ε繧ｬ繝√Ε",
            "kana": [
                "縺・,
                "縺｡",
                "繧・,
                "縺・,
                "縺｡",
                "繧・
            ]
        },
        {
            "text": "蟄ｦ譬｡",
            "kana": [
                "縺・,
                "縺｣",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蜷井ｽ薙Ο繝・,
            "kana": [
                "縺・,
                "縺｣",
                "縺・,
                "縺・,
                "繧・,
                "縺ｼ"
            ]
        },
        {
            "text": "繧ｫ繝・ヱ",
            "kana": [
                "縺・,
                "縺｣",
                "縺ｱ"
            ]
        },
        {
            "text": "繧ｫ繝・ヱ蟾ｻ縺・,
            "kana": [
                "縺・,
                "縺｣",
                "縺ｱ",
                "縺ｾ",
                "縺・
            ]
        },
        {
            "text": "繧ｫ繝・・繝ｩ繝ｼ繝｡繝ｳ",
            "kana": [
                "縺・,
                "縺｣",
                "縺ｷ",
                "繧・,
                "繝ｼ",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "螳ｶ蠎ｭ闖懷恍",
            "kana": [
                "縺・,
                "縺ｦ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｫ繝・,
            "kana": [
                "縺・,
                "縺ｫ"
            ]
        },
        {
            "text": "繧ｫ繝後・",
            "kana": [
                "縺・,
                "縺ｬ",
                "繝ｼ"
            ]
        },
        {
            "text": "螢・,
            "kana": [
                "縺・,
                "縺ｹ"
            ]
        },
        {
            "text": "縺九⊂縺｡繧・,
            "kana": [
                "縺・,
                "縺ｼ",
                "縺｡",
                "繧・
            ]
        },
        {
            "text": "繧ｫ繝槭く繝ｪ",
            "kana": [
                "縺・,
                "縺ｾ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "縺九∪縺上ｉ",
            "kana": [
                "縺・,
                "縺ｾ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "骼悟牙ｹ募ｺ・,
            "kana": [
                "縺・,
                "縺ｾ",
                "縺・,
                "繧・,
                "縺ｰ",
                "縺・,
                "縺ｵ"
            ]
        },
        {
            "text": "逾・,
            "kana": [
                "縺・,
                "縺ｿ"
            ]
        },
        {
            "text": "逾槫ｯｾ蠢・,
            "kana": [
                "縺・,
                "縺ｿ",
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "邏咏ｲ伜悄",
            "kana": [
                "縺・,
                "縺ｿ",
                "縺ｭ",
                "繧・,
                "縺ｩ"
            ]
        },
        {
            "text": "繧ｬ繝",
            "kana": [
                "縺・,
                "繧"
            ]
        },
        {
            "text": "繧ｫ繝ｩ繝ｼ繧ｳ繝斐・",
            "kana": [
                "縺・,
                "繧・,
                "繝ｼ",
                "縺・,
                "縺ｴ",
                "繝ｼ"
            ]
        },
        {
            "text": "繧ｫ繝ｬ繝ｼ",
            "kana": [
                "縺・,
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "繧ｫ繝ｬ繝ｳ繝繝ｼ",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺",
                "繝ｼ"
            ]
        },
        {
            "text": "蟾・,
            "kana": [
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｫ繝ｳ繧ｬ繝ｫ繝ｼ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "貍｢蟄・,
            "kana": [
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｫ繝ｳ繝代メ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｱ",
                "縺｡"
            ]
        },
        {
            "text": "繧ｫ繝ｳ繝輔・",
            "kana": [
                "縺・,
                "繧・,
                "縺ｵ",
                "繝ｼ"
            ]
        },
        {
            "text": "繧ｭ繝ｼ繝懊・繝・,
            "kana": [
                "縺・,
                "繝ｼ",
                "縺ｼ",
                "繝ｼ",
                "縺ｩ"
            ]
        },
        {
            "text": "豸医∴繧矩ｭ皮帥",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺ｾ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｭ繧ｯ",
            "kana": [
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蛹・,
            "kana": [
                "縺・,
                "縺・
            ]
        },
        {
            "text": "隴ｰ髟ｷ",
            "kana": [
                "縺・,
                "縺｡",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｭ繝・け",
            "kana": [
                "縺・,
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "邨ｹ",
            "kana": [
                "縺・,
                "縺ｬ"
            ]
        },
        {
            "text": "繧ｭ繝弱さ",
            "kana": [
                "縺・,
                "縺ｮ",
                "縺・
            ]
        },
        {
            "text": "鬨朱ｦｬ謌ｦ",
            "kana": [
                "縺・,
                "縺ｰ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "蝓ｺ譛ｬ",
            "kana": [
                "縺・,
                "縺ｻ",
                "繧・
            ]
        },
        {
            "text": "譛滓忰繝・せ繝・,
            "kana": [
                "縺・,
                "縺ｾ",
                "縺､",
                "縺ｦ",
                "縺・,
                "縺ｨ"
            ]
        },
        {
            "text": "閧晁ｩｦ縺・,
            "kana": [
                "縺・,
                "繧・,
                "縺",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｭ繝｣繝・メ繧ｳ繝斐・",
            "kana": [
                "縺・,
                "繧・,
                "縺｣",
                "縺｡",
                "縺・,
                "縺ｴ",
                "繝ｼ"
            ]
        },
        {
            "text": "繧ｭ繝｣繝吶ヤ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｹ",
                "縺､"
            ]
        },
        {
            "text": "繧ｮ繝｣繝ｩ繝ｪ繝ｼ",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "繧ｭ繝｣繝ｳ繝・,
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺ｷ"
            ]
        },
        {
            "text": "蜈・ｼ・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺",
                "縺・
            ]
        },
        {
            "text": "莉頑律縺ｮ譌･險・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｮ",
                "縺ｫ",
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "諱千ｫ・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "驫邏・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｿ"
            ]
        },
        {
            "text": "驥鷹ｭ・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "驫陦悟哨蠎ｧ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "遲玖ｉ逞・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｫ",
                "縺・,
                "縺､",
                "縺・
            ]
        },
        {
            "text": "驥鷹ｫｪ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｱ",
                "縺､"
            ]
        },
        {
            "text": "繧ｰ繝ｼ繝√Ι繧ｭ繝代・",
            "kana": [
                "縺・,
                "繝ｼ",
                "縺｡",
                "繧・,
                "縺・,
                "縺ｱ",
                "繝ｼ"
            ]
        },
        {
            "text": "闕・,
            "kana": [
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｯ繝・く繝ｼ",
            "kana": [
                "縺・,
                "縺｣",
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "髱ｴ荳・,
            "kana": [
                "縺・,
                "縺､",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺舌▲縺吶ｊ逵繧・,
            "kana": [
                "縺・,
                "縺｣",
                "縺・,
                "繧・,
                "縺ｭ",
                "繧",
                "繧・
            ]
        },
        {
            "text": "蝗ｽ",
            "kana": [
                "縺・,
                "縺ｫ"
            ]
        },
        {
            "text": "繧ｯ繝・,
            "kana": [
                "縺・,
                "縺ｾ"
            ]
        },
        {
            "text": "繧ｰ繝・,
            "kana": [
                "縺・,
                "縺ｿ"
            ]
        },
        {
            "text": "髮ｲ",
            "kana": [
                "縺・,
                "繧・
            ]
        },
        {
            "text": "縺上ｂ繧翫・縺｡譎ｴ繧・,
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺ｮ",
                "縺｡",
                "縺ｯ",
                "繧・
            ]
        },
        {
            "text": "繧ｯ繝ｩ繝ｪ繝阪ャ繝・,
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺ｭ",
                "縺｣",
                "縺ｨ"
            ]
        },
        {
            "text": "譬励″繧薙→繧・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｨ",
                "繧・
            ]
        },
        {
            "text": "繧ｯ繝ｪ繧ｹ繧ｿ繝ｫ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｯ繝ｪ繝・け",
            "kana": [
                "縺・,
                "繧・,
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "譬励↓縺昴▲縺上ｊ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｫ",
                "縺・,
                "縺｣",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "霆・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｾ"
            ]
        },
        {
            "text": "繧ｯ繝ｬ繝ｼ繧ｿ繝ｼ",
            "kana": [
                "縺・,
                "繧・,
                "繝ｼ",
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "鮟偵＞迪ｫ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｭ",
                "縺・
            ]
        },
        {
            "text": "繧ｰ繝ｭ繝ｼ繝・,
            "kana": [
                "縺・,
                "繧・,
                "繝ｼ",
                "縺ｶ"
            ]
        },
        {
            "text": "鮟帝・",
            "kana": [
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "險育判騾壹ｊ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｩ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "邨碁ｨ灘､",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺｡"
            ]
        },
        {
            "text": "謳ｺ蟶ｯ髮ｻ隧ｱ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｧ",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "豈帷ｳｸ",
            "kana": [
                "縺・,
                "縺・,
                "縺ｨ"
            ]
        },
        {
            "text": "豸医＠繧ｴ繝",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧"
            ]
        },
        {
            "text": "豈帷脂",
            "kana": [
                "縺・,
                "縺",
                "縺ｾ"
            ]
        },
        {
            "text": "邨仙ｩ壹＠縺ｾ縺・,
            "kana": [
                "縺・,
                "縺｣",
                "縺・,
                "繧・,
                "縺・,
                "縺ｾ",
                "縺・
            ]
        },
        {
            "text": "繧ｲ繝ｪ繝ｩ雎ｪ髮ｨ",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蜑｣",
            "kana": [
                "縺・,
                "繧・
            ]
        },
        {
            "text": "遐皮ｩｶ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "讀懃ｴ｢",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺代ｓ縺縺ｾ",
            "kana": [
                "縺・,
                "繧・,
                "縺",
                "縺ｾ"
            ]
        },
        {
            "text": "迴ｾ蝣ｴ蜷医ｏ縺・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｰ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "鬘募ｾｮ髀｡",
            "kana": [
                "縺・,
                "繧・,
                "縺ｳ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蟆乗が鬲皮噪",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｾ",
                "縺ｦ",
                "縺・
            ]
        },
        {
            "text": "繧ｳ繧｢繝ｩ",
            "kana": [
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "諱・,
            "kana": [
                "縺・,
                "縺・
            ]
        },
        {
            "text": "魃峨・縺ｼ繧・,
            "kana": [
                "縺・,
                "縺・,
                "縺ｮ",
                "縺ｼ",
                "繧・
            ]
        },
        {
            "text": "繧ｳ繧､繝ｳ",
            "kana": [
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "鬮俶ｰ怜悸",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "鬮倬滄％霍ｯ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｩ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "邏・闌ｶ",
            "kana": [
                "縺・,
                "縺・,
                "縺｡",
                "繧・
            ]
        },
        {
            "text": "繧ｴ繝ｼ繧ｸ繝｣繧ｹ",
            "kana": [
                "縺・,
                "繝ｼ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｳ繝ｼ繝偵・",
            "kana": [
                "縺・,
                "繝ｼ",
                "縺ｲ",
                "繝ｼ"
            ]
        },
        {
            "text": "縺斐″縺偵ｓ繧医≧",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蝗ｽ隱槭・繝・せ繝・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｮ",
                "縺ｦ",
                "縺・,
                "縺ｨ"
            ]
        },
        {
            "text": "鮟呈攸",
            "kana": [
                "縺・,
                "縺・,
                "縺ｰ",
                "繧・
            ]
        },
        {
            "text": "蜊亥ｾ・,
            "kana": [
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蟆上＆縺倅ｸ譚ｯ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺｣",
                "縺ｱ",
                "縺・
            ]
        },
        {
            "text": "縺薙＠縺ゅｓ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "蜊亥燕讒・,
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｾ"
            ]
        },
        {
            "text": "蜿､莉｣驕ｺ霍｡",
            "kana": [
                "縺・,
                "縺",
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｳ繧ｿ繝・,
            "kana": [
                "縺・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "縺斐■縺昴≧縺輔∪",
            "kana": [
                "縺・,
                "縺｡",
                "縺・,
                "縺・,
                "縺・,
                "縺ｾ"
            ]
        },
        {
            "text": "繧ｳ繝・け繝斐ャ繝・,
            "kana": [
                "縺・,
                "縺｣",
                "縺・,
                "縺ｴ",
                "縺｣",
                "縺ｨ"
            ]
        },
        {
            "text": "繧ｳ繝・・",
            "kana": [
                "縺・,
                "縺｣",
                "縺ｷ"
            ]
        },
        {
            "text": "縺薙←繧ゅ・譌･",
            "kana": [
                "縺・,
                "縺ｩ",
                "繧・,
                "縺ｮ",
                "縺ｲ"
            ]
        },
        {
            "text": "蟆城ｳ･",
            "kana": [
                "縺・,
                "縺ｨ",
                "繧・
            ]
        },
        {
            "text": "邊・,
            "kana": [
                "縺・,
                "縺ｪ"
            ]
        },
        {
            "text": "蟄千賢縺｡繧・ｓ",
            "kana": [
                "縺・,
                "縺ｭ",
                "縺・,
                "縺｡",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "蟆乗丼譌･蜥・,
            "kana": [
                "縺・,
                "縺ｯ",
                "繧・,
                "縺ｳ",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "縺秘｣ｯ縺ｾ縺繝ｼ・・,
            "kana": [
                "縺・,
                "縺ｯ",
                "繧・,
                "縺ｾ",
                "縺",
                "繝ｼ",
                "・・
            ]
        },
        {
            "text": "繧ｴ繝",
            "kana": [
                "縺・,
                "繧"
            ]
        },
        {
            "text": "繧ｴ繝ｫ繝・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｵ"
            ]
        },
        {
            "text": "諤悶＞隧ｱ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｯ",
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "繧ｳ繝ｳ繧ｵ繝ｼ繝・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繝ｼ",
                "縺ｨ"
            ]
        },
        {
            "text": "縺薙ｓ縺ｫ縺｡縺ｯ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｫ",
                "縺｡",
                "縺ｯ"
            ]
        },
        {
            "text": "繧ｳ繝ｳ繝斐Η繝ｼ繧ｿ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｴ",
                "繧・,
                "繝ｼ",
                "縺・
            ]
        },
        {
            "text": "繧ｵ繝ｼ繧ｫ繧ｹ",
            "kana": [
                "縺・,
                "繝ｼ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｵ繝ｼ繝｢繝ｳ",
            "kana": [
                "縺・,
                "繝ｼ",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "繧ｵ繧､繧ｳ繝ｭ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "雋｡蟶・誠縺ｨ縺励◆",
            "kana": [
                "縺・,
                "縺・,
                "縺ｵ",
                "縺・,
                "縺ｨ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "譯・,
            "kana": [
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｵ繧ｯ繝ｩ繧ｵ繧ｯ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺輔￥繧峨ｂ縺｡",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺｡"
            ]
        },
        {
            "text": "縺輔￥繧峨ｓ縺ｼ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺ｼ"
            ]
        },
        {
            "text": "蠎ｧ謨ｷ繧上ｉ縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｵ繝・き繝ｼ",
            "kana": [
                "縺・,
                "縺｣",
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "菴懈峇螳ｶ",
            "kana": [
                "縺・,
                "縺｣",
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｵ繝・,
            "kana": [
                "縺・,
                "縺ｰ"
            ]
        },
        {
            "text": "繧ｵ繝輔ぃ繧､繧｢",
            "kana": [
                "縺・,
                "縺ｵ",
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｵ繝懊ユ繝ｳ縺ｮ闃ｱ",
            "kana": [
                "縺・,
                "縺ｼ",
                "縺ｦ",
                "繧・,
                "縺ｮ",
                "縺ｯ",
                "縺ｪ"
            ]
        },
        {
            "text": "縺輔ｈ縺・↑繧・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｪ",
                "繧・
            ]
        },
        {
            "text": "逧ｿ",
            "kana": [
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｶ繝ｪ繧ｬ繝・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｫ"
            ]
        },
        {
            "text": "繧ｶ繝ｪ繧ｬ繝矩・繧・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｫ",
                "縺､",
                "繧・
            ]
        },
        {
            "text": "繧ｵ繝ｫ",
            "kana": [
                "縺・,
                "繧・
            ]
        },
        {
            "text": "縺輔ｋ縺ｮ縺薙＠縺九￠",
            "kana": [
                "縺・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "荳画凾縺ｮ縺翫ｄ縺､",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｮ",
                "縺・,
                "繧・,
                "縺､"
            ]
        },
        {
            "text": "驟ｸ邏",
            "kana": [
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "荳画ｮｵ霍ｳ縺ｳ",
            "kana": [
                "縺・,
                "繧・,
                "縺",
                "繧・,
                "縺ｨ",
                "縺ｳ"
            ]
        },
        {
            "text": "繧ｵ繝ｳ繝・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｾ"
            ]
        },
        {
            "text": "隧ｦ蜷磯溷ｱ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｻ",
                "縺・
            ]
        },
        {
            "text": "繧ｷ繝ｼ繝ｩ繧ｫ繝ｳ繧ｹ",
            "kana": [
                "縺・,
                "繝ｼ",
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "譎ゆｾ｡",
            "kana": [
                "縺・,
                "縺・
            ]
        },
        {
            "text": "譎る俣縺後↑縺・,
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "蝗帛ｭ｣",
            "kana": [
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蝗帛ｭ｣謚倥・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "謖・尚閠・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｸ繧ｰ繧ｽ繝ｼ繝代ぜ繝ｫ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繝ｼ",
                "縺ｱ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｷ繧ｯ繝ｩ繝｡繝ｳ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "雉・ｺ・,
            "kana": [
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "豁ｻ蠕後・荳也阜",
            "kana": [
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｷ繧ｸ繝・,
            "kana": [
                "縺・,
                "縺・,
                "縺ｿ"
            ]
        },
        {
            "text": "縺励＠繧・ｂ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "蟆ｻ蟆ｾ",
            "kana": [
                "縺・,
                "縺｣",
                "縺ｽ"
            ]
        },
        {
            "text": "雉ｪ蝠丈ｺ矩・,
            "kana": [
                "縺・,
                "縺､",
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "豁ｻ縺ｪ縺ｰ繧ゅｍ縺ｨ繧・,
            "kana": [
                "縺・,
                "縺ｪ",
                "縺ｰ",
                "繧・,
                "繧・,
                "縺ｨ",
                "繧・
            ]
        },
        {
            "text": "蟋狗匱蛻苓ｻ・,
            "kana": [
                "縺・,
                "縺ｯ",
                "縺､",
                "繧・,
                "縺｣",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "蟋牙ｦｹ",
            "kana": [
                "縺・,
                "縺ｾ",
                "縺・
            ]
        },
        {
            "text": "繧ｷ繝槭え繝・,
            "kana": [
                "縺・,
                "縺ｾ",
                "縺・,
                "縺ｾ"
            ]
        },
        {
            "text": "繧ｷ繝｣繝ｼ繝吶ャ繝・,
            "kana": [
                "縺・,
                "繧・,
                "繝ｼ",
                "縺ｹ",
                "縺｣",
                "縺ｨ"
            ]
        },
        {
            "text": "縺倥ｃ縺ゅ∪縺溘・",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｾ",
                "縺・,
                "縺ｭ"
            ]
        },
        {
            "text": "繧ｷ繝｣繝・ち繝ｼ",
            "kana": [
                "縺・,
                "繧・,
                "縺｣",
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "繧ｷ繝｣繝吶Ν",
            "kana": [
                "縺・,
                "繧・,
                "縺ｹ",
                "繧・
            ]
        },
        {
            "text": "繧ｷ繝｣繝懊Φ邇・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｼ",
                "繧・,
                "縺",
                "縺ｾ"
            ]
        },
        {
            "text": "繧ｸ繝｣繝ｳ繧ｰ繝ｫ",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｸ繝｣繝ｳ繧ｰ繝ｫ繧ｸ繝",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧"
            ]
        },
        {
            "text": "縺倥ｃ繧薙￠繧薙・繝ｳ",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｽ",
                "繧・
            ]
        },
        {
            "text": "繧ｷ繝｣繝ｳ繝代Φ",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺ｱ",
                "繧・
            ]
        },
        {
            "text": "謇玖｣丞殴",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "譏･蛻・・譌･",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺ｶ",
                "繧・,
                "縺ｮ",
                "縺ｲ"
            ]
        },
        {
            "text": "蟆丞ｮ・ｮ・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺｡",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "豸育↓蝎ｨ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蟆第棊蟇ｺ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｸ繝ｧ繝ｼ繧ｯ",
            "kana": [
                "縺・,
                "繧・,
                "繝ｼ",
                "縺・
            ]
        },
        {
            "text": "繧ｷ繝ｧ繝ｼ繝医こ繝ｼ繧ｭ",
            "kana": [
                "縺・,
                "繧・,
                "繝ｼ",
                "縺ｨ",
                "縺・,
                "繝ｼ",
                "縺・
            ]
        },
        {
            "text": "譖ｸ驕・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｩ",
                "縺・
            ]
        },
        {
            "text": "謾ｯ髮｢貊・｣・,
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺､",
                "繧・,
                "縺､"
            ]
        },
        {
            "text": "蝓・,
            "kana": [
                "縺・,
                "繧・
            ]
        },
        {
            "text": "逋ｽ縺・ｲ・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｪ"
            ]
        },
        {
            "text": "豺ｱ豬ｷ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "豺ｱ豬ｷ鬲・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "莠ｺ逕・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "霄ｫ髟ｷ",
            "kana": [
                "縺・,
                "繧・,
                "縺｡",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "譁ｰ閨樒ｴ・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｶ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蠢・炊繝・せ繝・,
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺ｦ",
                "縺・,
                "縺ｨ"
            ]
        },
        {
            "text": "繧ｹ繧､繧ｫ",
            "kana": [
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｹ繧､繧ｫ蜑ｲ繧・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "豌ｴ蠖ｩ逕ｻ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "豌ｴ譌城､ｨ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｹ繧､繝・メ繧呈款縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺｣",
                "縺｡",
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "豌ｴ蟷ｳ邱・,
            "kana": [
                "縺・,
                "縺・,
                "縺ｸ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｺ繝ｼ繝",
            "kana": [
                "縺・,
                "繝ｼ",
                "繧"
            ]
        },
        {
            "text": "繧ｹ繧ｫ繧､繝・Μ繝ｼ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺､",
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "繧ｹ繧ｭ繝ｼ",
            "kana": [
                "縺・,
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "繧ｹ繧ｭ繝､繧ｭ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蝗ｳ蠖｢",
            "kana": [
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｹ繧ｱ繝ｼ繝・,
            "kana": [
                "縺・,
                "縺・,
                "繝ｼ",
                "縺ｨ"
            ]
        },
        {
            "text": "繧ｹ繧ｱ繝・メ繝悶ャ繧ｯ",
            "kana": [
                "縺・,
                "縺・,
                "縺｣",
                "縺｡",
                "縺ｶ",
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "繧ｹ繧ｳ繝・・",
            "kana": [
                "縺・,
                "縺・,
                "縺｣",
                "縺ｷ"
            ]
        },
        {
            "text": "蟇ｿ蜿ｸ",
            "kana": [
                "縺・,
                "縺・
            ]
        },
        {
            "text": "驤ｴ陌ｫ",
            "kana": [
                "縺・,
                "縺・,
                "繧",
                "縺・
            ]
        },
        {
            "text": "繧ｹ繧ｺ繝｡",
            "kana": [
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｹ繧ｺ繝｡縺ｮ豸・,
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺ｮ",
                "縺ｪ",
                "縺ｿ",
                "縺"
            ]
        },
        {
            "text": "鬆ｭ遯√″",
            "kana": [
                "縺・,
                "縺､",
                "縺・
            ]
        },
        {
            "text": "繧ｹ繝医ャ繧ｭ繝ｳ繧ｰ",
            "kana": [
                "縺・,
                "縺ｨ",
                "縺｣",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｹ繝医Λ繧､繧ｯ",
            "kana": [
                "縺・,
                "縺ｨ",
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｹ繝医Ξ繝ｼ繝・,
            "kana": [
                "縺・,
                "縺ｨ",
                "繧・,
                "繝ｼ",
                "縺ｨ"
            ]
        },
        {
            "text": "遐・,
            "kana": [
                "縺・,
                "縺ｪ"
            ]
        },
        {
            "text": "遐よ凾險・,
            "kana": [
                "縺・,
                "縺ｪ",
                "縺ｩ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｺ繝懊Φ",
            "kana": [
                "縺・,
                "縺ｼ",
                "繧・
            ]
        },
        {
            "text": "繧ｹ繝槭・繝医ヵ繧ｩ繝ｳ",
            "kana": [
                "縺・,
                "縺ｾ",
                "繝ｼ",
                "縺ｨ",
                "縺ｵ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｹ繝ｩ繧､繝",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧"
            ]
        },
        {
            "text": "繧ｹ繝ｫ繝｡繧､繧ｫ",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｺ繝ｯ繧､繧ｬ繝・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｫ"
            ]
        },
        {
            "text": "荳也ｴ譛ｫ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｾ",
                "縺､"
            ]
        },
        {
            "text": "譏溷ｺｧ蜊縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "謌蝉ｺｺ縺ｮ譌･",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｮ",
                "縺ｲ"
            ]
        },
        {
            "text": "荳也阜",
            "kana": [
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "荳也阜蝨ｰ蝗ｳ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺｡",
                "縺・
            ]
        },
        {
            "text": "蟶ｭ",
            "kana": [
                "縺・,
                "縺・
            ]
        },
        {
            "text": "遏ｳ豐ｹ繧ｹ繝医・繝・,
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｨ",
                "繝ｼ",
                "縺ｶ"
            ]
        },
        {
            "text": "邨ｶ貊・・蜊ｱ讖・,
            "kana": [
                "縺・,
                "縺､",
                "繧・,
                "縺､",
                "縺ｮ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｻ繝・,
            "kana": [
                "縺・,
                "縺ｿ"
            ]
        },
        {
            "text": "繧ｼ繝ｪ繝ｼ",
            "kana": [
                "縺・,
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "繧ｼ繝ｭ",
            "kana": [
                "縺・,
                "繧・
            ]
        },
        {
            "text": "邱夐ｦ呵干轣ｫ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｯ",
                "縺ｪ",
                "縺ｳ"
            ]
        },
        {
            "text": "譟楢牡菴・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蜈ｨ菴・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "驫ｭ貉ｯ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｨ",
                "縺・
            ]
        },
        {
            "text": "蟆る摩蠎・,
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "繧・,
                "縺ｦ",
                "繧・
            ]
        },
        {
            "text": "雎｡",
            "kana": [
                "縺・,
                "縺・
            ]
        },
        {
            "text": "謗・勁讖・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｾ繧ｦ繝ｪ繝繧ｷ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "繧",
                "縺・
            ]
        },
        {
            "text": "繧ｽ繝ｼ繧ｻ繝ｼ繧ｸ",
            "kana": [
                "縺・,
                "繝ｼ",
                "縺・,
                "繝ｼ",
                "縺・
            ]
        },
        {
            "text": "螻樊ｧ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蠎輔↑縺玲ｲｼ",
            "kana": [
                "縺・,
                "縺・,
                "縺ｪ",
                "縺・,
                "縺ｬ",
                "縺ｾ"
            ]
        },
        {
            "text": "邏謨ｰ",
            "kana": [
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蜊呈･ｭ蠑・,
            "kana": [
                "縺・,
                "縺､",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｽ繝励Λ繝・,
            "kana": [
                "縺・,
                "縺ｷ",
                "繧・,
                "縺ｮ"
            ]
        },
        {
            "text": "遨ｺ縺ｮ邇玖・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｽ繝ｪ",
            "kana": [
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｽ繝ｪ繝・ぅ繧｢",
            "kana": [
                "縺・,
                "繧・,
                "縺ｦ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｾ繝ｳ繝・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｳ"
            ]
        },
        {
            "text": "繝繝ｼ繝・,
            "kana": [
                "縺",
                "繝ｼ",
                "縺､"
            ]
        },
        {
            "text": "繧ｿ繧､",
            "kana": [
                "縺・,
                "縺・
            ]
        },
        {
            "text": "菴捺ｸｩ險・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "螟ｧ豐ｳ繝峨Λ繝・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｩ",
                "繧・,
                "縺ｾ"
            ]
        },
        {
            "text": "螟ｧ譬ｹ",
            "kana": [
                "縺",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "菴馴㍾",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "菴捺桃譛・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｵ",
                "縺・
            ]
        },
        {
            "text": "螟ｧ驛ｽ莨・,
            "kana": [
                "縺",
                "縺・,
                "縺ｨ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "菴灘・譎りｨ・,
            "kana": [
                "縺・,
                "縺・,
                "縺ｪ",
                "縺・,
                "縺ｩ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝繧､繝翫・繧､繝・,
            "kana": [
                "縺",
                "縺・,
                "縺ｪ",
                "縺ｾ",
                "縺・,
                "縺ｨ"
            ]
        },
        {
            "text": "螟ｧ莠ｺ豌・,
            "kana": [
                "縺",
                "縺・,
                "縺ｫ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｿ繧､繝斐Φ繧ｰ",
            "kana": [
                "縺・,
                "縺・,
                "縺ｴ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蜿ｰ鬚ｨ",
            "kana": [
                "縺・,
                "縺・,
                "縺ｵ",
                "縺・
            ]
        },
        {
            "text": "繧ｿ繧､繝槭・",
            "kana": [
                "縺・,
                "縺・,
                "縺ｾ",
                "繝ｼ"
            ]
        },
        {
            "text": "繧ｿ繧､繝繧ｫ繝ｼ繝・,
            "kana": [
                "縺・,
                "縺・,
                "繧",
                "縺・,
                "繝ｼ",
                "縺ｩ"
            ]
        },
        {
            "text": "繝繧､繝､",
            "kana": [
                "縺",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "鬧・藷蟄・,
            "kana": [
                "縺",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "螳昴・蝨ｰ蝗ｳ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺ｮ",
                "縺｡",
                "縺・
            ]
        },
        {
            "text": "繧ｿ繧ｯ繧ｷ繝ｼ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "遶ｹ",
            "kana": [
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｿ繧ｳ",
            "kana": [
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺溘％辟ｼ縺・,
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蜉ｩ縺代※繝ｼ・・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｦ",
                "繝ｼ",
                "・・
            ]
        },
        {
            "text": "遶九■隱ｭ縺ｿ",
            "kana": [
                "縺・,
                "縺｡",
                "繧・,
                "縺ｿ"
            ]
        },
        {
            "text": "蜊鍋帥",
            "kana": [
                "縺・,
                "縺｣",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "螳・･萓ｿ",
            "kana": [
                "縺・,
                "縺｣",
                "縺・,
                "繧・,
                "縺・,
                "縺ｳ",
                "繧・
            ]
        },
        {
            "text": "繝繝悶Ν繧ｯ繝ｪ繝・け",
            "kana": [
                "縺",
                "縺ｶ",
                "繧・,
                "縺・,
                "繧・,
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "繧ｿ繝・,
            "kana": [
                "縺・,
                "縺ｾ"
            ]
        },
        {
            "text": "邇牙ｭ千┥縺・,
            "kana": [
                "縺・,
                "縺ｾ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｿ繝ｩ繝舌ぎ繝・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｰ",
                "縺・,
                "縺ｫ"
            ]
        },
        {
            "text": "隱ｰ・・,
            "kana": [
                "縺",
                "繧・,
                "・・
            ]
        },
        {
            "text": "遏ｭ豁・,
            "kana": [
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "隱慕函譌･",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｳ"
            ]
        },
        {
            "text": "縺溘ｓ縺ｽ縺ｽ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｽ",
                "縺ｽ"
            ]
        },
        {
            "text": "繝√・繧ｺ繧ｱ繝ｼ繧ｭ",
            "kana": [
                "縺｡",
                "繝ｼ",
                "縺・,
                "縺・,
                "繝ｼ",
                "縺・
            ]
        },
        {
            "text": "遏･諱ｵ",
            "kana": [
                "縺｡",
                "縺・
            ]
        },
        {
            "text": "繝√ぉ繝・け繝｡繧､繝・,
            "kana": [
                "縺｡",
                "縺・,
                "縺｣",
                "縺・,
                "繧・,
                "縺・,
                "縺ｨ"
            ]
        },
        {
            "text": "蝨ｰ荳・,
            "kana": [
                "縺｡",
                "縺・
            ]
        },
        {
            "text": "蝨ｰ逅・,
            "kana": [
                "縺｡",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝√く繝ｳ繧ｫ繝ｬ繝ｼ",
            "kana": [
                "縺｡",
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "辷ｶ縺ｮ譌･",
            "kana": [
                "縺｡",
                "縺｡",
                "縺ｮ",
                "縺ｲ"
            ]
        },
        {
            "text": "蝨ｰ蟷ｳ邱・,
            "kana": [
                "縺｡",
                "縺ｸ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝√Ε繝ｼ繝上Φ",
            "kana": [
                "縺｡",
                "繧・,
                "繝ｼ",
                "縺ｯ",
                "繧・
            ]
        },
        {
            "text": "繝√Ε繧､繝",
            "kana": [
                "縺｡",
                "繧・,
                "縺・,
                "繧"
            ]
        },
        {
            "text": "闌ｶ遒苓頂縺・,
            "kana": [
                "縺｡",
                "繧・,
                "繧・,
                "繧・,
                "繧",
                "縺・
            ]
        },
        {
            "text": "荳ｭ蜿､霆・,
            "kana": [
                "縺｡",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "荳ｭ繝医Ο",
            "kana": [
                "縺｡",
                "繧・,
                "縺・,
                "縺ｨ",
                "繧・
            ]
        },
        {
            "text": "髟ｷ陋・・蛻・,
            "kana": [
                "縺｡",
                "繧・,
                "縺・,
                "縺",
                "縺ｮ",
                "繧・,
                "縺､"
            ]
        },
        {
            "text": "縺｡繧・≧縺｡繧・,
            "kana": [
                "縺｡",
                "繧・,
                "縺・,
                "縺｡",
                "繧・
            ]
        },
        {
            "text": "雋ｯ驥・,
            "kana": [
                "縺｡",
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "雋ｯ驥醍ｮｱ",
            "kana": [
                "縺｡",
                "繧・,
                "縺・,
                "繧・,
                "縺ｰ",
                "縺・
            ]
        },
        {
            "text": "繝√Ι繧ｳ繝ｬ繝ｼ繝・,
            "kana": [
                "縺｡",
                "繧・,
                "縺・,
                "繧・,
                "繝ｼ",
                "縺ｨ"
            ]
        },
        {
            "text": "縺｡繧・ｓ縺ｾ縺・,
            "kana": [
                "縺｡",
                "繧・,
                "繧・,
                "縺ｾ",
                "縺・
            ]
        },
        {
            "text": "縺｡繧峨＠繧ｺ繧ｷ",
            "kana": [
                "縺｡",
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蝨ｰ逅・,
            "kana": [
                "縺｡",
                "繧・
            ]
        },
        {
            "text": "迴咲坤",
            "kana": [
                "縺｡",
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝・う繝・ち繝ｼ",
            "kana": [
                "縺､",
                "縺・,
                "縺｣",
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "菴ｿ縺・∪繧上＠",
            "kana": [
                "縺､",
                "縺・,
                "縺・,
                "縺ｾ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "譛・,
            "kana": [
                "縺､",
                "縺・
            ]
        },
        {
            "text": "譛ｺ",
            "kana": [
                "縺､",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺､縺代∪縺､縺・,
            "kana": [
                "縺､",
                "縺・,
                "縺ｾ",
                "縺､",
                "縺・
            ]
        },
        {
            "text": "縺､縺､縺・,
            "kana": [
                "縺､",
                "縺､",
                "縺・
            ]
        },
        {
            "text": "縺､縺ｶ縺ゅｓ",
            "kana": [
                "縺､",
                "縺ｶ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "縺､縺ｶ繧峨↑迸ｳ",
            "kana": [
                "縺､",
                "縺ｶ",
                "繧・,
                "縺ｪ",
                "縺ｲ",
                "縺ｨ",
                "縺ｿ"
            ]
        },
        {
            "text": "驥｣繧・,
            "kana": [
                "縺､",
                "繧・
            ]
        },
        {
            "text": "繝・Ν",
            "kana": [
                "縺､",
                "繧・
            ]
        },
        {
            "text": "鮓ｴ縺ｨ莠",
            "kana": [
                "縺､",
                "繧・,
                "縺ｨ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝・Φ繝・Ξ",
            "kana": [
                "縺､",
                "繧・,
                "縺ｧ",
                "繧・
            ]
        },
        {
            "text": "繝・ぅ繧ｹ繝励Ξ繧､",
            "kana": [
                "縺ｧ",
                "縺・,
                "縺・,
                "縺ｷ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝・ぅ繝・す繝･",
            "kana": [
                "縺ｦ",
                "縺・,
                "縺｣",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝・ぅ繝ｩ繝溘せ",
            "kana": [
                "縺ｦ",
                "縺・,
                "繧・,
                "縺ｿ",
                "縺・
            ]
        },
        {
            "text": "繝・・繝悶Ν",
            "kana": [
                "縺ｦ",
                "繝ｼ",
                "縺ｶ",
                "繧・
            ]
        },
        {
            "text": "縺ｧ縺薙ヴ繝ｳ",
            "kana": [
                "縺ｧ",
                "縺・,
                "縺ｴ",
                "繧・
            ]
        },
        {
            "text": "繝・じ繧､繝翫・",
            "kana": [
                "縺ｧ",
                "縺・,
                "縺・,
                "縺ｪ",
                "繝ｼ"
            ]
        },
        {
            "text": "繝・ず繧ｿ繝ｫ繧ｫ繝｡繝ｩ",
            "kana": [
                "縺ｧ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "驩・↓蟾ｻ縺・,
            "kana": [
                "縺ｦ",
                "縺｣",
                "縺・,
                "縺ｾ",
                "縺・
            ]
        },
        {
            "text": "驩・％",
            "kana": [
                "縺ｦ",
                "縺､",
                "縺ｩ",
                "縺・
            ]
        },
        {
            "text": "繝・ョ繧｣繝吶い",
            "kana": [
                "縺ｦ",
                "縺ｧ",
                "縺・,
                "縺ｹ",
                "縺・
            ]
        },
        {
            "text": "蟇ｺ",
            "kana": [
                "縺ｦ",
                "繧・
            ]
        },
        {
            "text": "繝・Ξ繝鍋分邨・,
            "kana": [
                "縺ｦ",
                "繧・,
                "縺ｳ",
                "縺ｰ",
                "繧・,
                "縺・,
                "縺ｿ"
            ]
        },
        {
            "text": "螟ｩ豌嶺ｺ亥ｱ",
            "kana": [
                "縺ｦ",
                "繧・,
                "縺・,
                "繧・,
                "縺ｻ",
                "縺・
            ]
        },
        {
            "text": "髮ｻ蟄占ｾ樊嶌",
            "kana": [
                "縺ｧ",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "髮ｻ隧ｱ",
            "kana": [
                "縺ｧ",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "髮ｻ隧ｱ蟶ｳ",
            "kana": [
                "縺ｧ",
                "繧・,
                "繧・,
                "縺｡",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "髮ｻ隧ｱ逡ｪ蜿ｷ",
            "kana": [
                "縺ｧ",
                "繧・,
                "繧・,
                "縺ｰ",
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝峨い",
            "kana": [
                "縺ｩ",
                "縺・
            ]
        },
        {
            "text": "繝医う繝励・繝峨Ν",
            "kana": [
                "縺ｨ",
                "縺・,
                "縺ｷ",
                "繝ｼ",
                "縺ｩ",
                "繧・
            ]
        },
        {
            "text": "譚ｱ莠ｬ驛ｽ",
            "kana": [
                "縺ｨ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｨ"
            ]
        },
        {
            "text": "蜷檎ｪ謎ｼ・,
            "kana": [
                "縺ｩ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蜍慕黄蝨・,
            "kana": [
                "縺ｩ",
                "縺・,
                "縺ｶ",
                "縺､",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "驕楢ｷｯ蟾･莠・,
            "kana": [
                "縺ｩ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝峨・繝翫ヤ",
            "kana": [
                "縺ｩ",
                "繝ｼ",
                "縺ｪ",
                "縺､"
            ]
        },
        {
            "text": "繝磯浹險伜捷",
            "kana": [
                "縺ｨ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "豈・,
            "kana": [
                "縺ｩ",
                "縺・
            ]
        },
        {
            "text": "縺ｩ縺楢｡後￥縺ｮ・・,
            "kana": [
                "縺ｩ",
                "縺・,
                "縺・,
                "縺・,
                "縺ｮ",
                "・・
            ]
        },
        {
            "text": "驛ｽ蟶ゆｼ晁ｪｬ",
            "kana": [
                "縺ｨ",
                "縺・,
                "縺ｧ",
                "繧・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "蝗ｳ譖ｸ蟋泌藤",
            "kana": [
                "縺ｨ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "縺ｩ縺倥ｇ縺・☆縺上＞",
            "kana": [
                "縺ｩ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "驛ｽ驕灘ｺ懃恁",
            "kana": [
                "縺ｨ",
                "縺ｩ",
                "縺・,
                "縺ｵ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "鬟帙・蜃ｺ縺咏ｵｵ譛ｬ",
            "kana": [
                "縺ｨ",
                "縺ｳ",
                "縺",
                "縺・,
                "縺・,
                "縺ｻ",
                "繧・
            ]
        },
        {
            "text": "繝医・繝・,
            "kana": [
                "縺ｨ",
                "縺ｾ",
                "縺ｨ"
            ]
        },
        {
            "text": "蜿矩＃",
            "kana": [
                "縺ｨ",
                "繧・,
                "縺",
                "縺｡"
            ]
        },
        {
            "text": "繝医Λ",
            "kana": [
                "縺ｨ",
                "繧・
            ]
        },
        {
            "text": "繝峨Λ繧､繝､繝ｼ",
            "kana": [
                "縺ｩ",
                "繧・,
                "縺・,
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "繝医Λ繧ｯ繧ｿ繝ｼ",
            "kana": [
                "縺ｨ",
                "繧・,
                "縺・,
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "繝医Λ繝ｳ繝壹ャ繝・,
            "kana": [
                "縺ｨ",
                "繧・,
                "繧・,
                "縺ｺ",
                "縺｣",
                "縺ｨ"
            ]
        },
        {
            "text": "魑･",
            "kana": [
                "縺ｨ",
                "繧・
            ]
        },
        {
            "text": "縺ｩ繧薙＄繧・,
            "kana": [
                "縺ｩ",
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "縺ｩ繧薙〒繧楢ｿ斐＠",
            "kana": [
                "縺ｩ",
                "繧・,
                "縺ｧ",
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝医Φ繝阪Ν",
            "kana": [
                "縺ｨ",
                "繧・,
                "縺ｭ",
                "繧・
            ]
        },
        {
            "text": "繝医Φ繝・,
            "kana": [
                "縺ｨ",
                "繧・,
                "縺ｼ"
            ]
        },
        {
            "text": "蜀・㍽螳画遠",
            "kana": [
                "縺ｪ",
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺"
            ]
        },
        {
            "text": "髟ｷ髱ｴ",
            "kana": [
                "縺ｪ",
                "縺・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "豬√＠縺昴≧繧√ｓ",
            "kana": [
                "縺ｪ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "繝翫せ",
            "kana": [
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "隰弱・莠ｺ迚ｩ",
            "kana": [
                "縺ｪ",
                "縺・,
                "縺ｮ",
                "縺・,
                "繧・,
                "縺ｶ",
                "縺､"
            ]
        },
        {
            "text": "螟・,
            "kana": [
                "縺ｪ",
                "縺､"
            ]
        },
        {
            "text": "邏崎ｱ・曙",
            "kana": [
                "縺ｪ",
                "縺｣",
                "縺ｨ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "螟冗･ｭ繧・,
            "kana": [
                "縺ｪ",
                "縺､",
                "縺ｾ",
                "縺､",
                "繧・
            ]
        },
        {
            "text": "荳・牡縺ｮ陌ｹ",
            "kana": [
                "縺ｪ",
                "縺ｪ",
                "縺・,
                "繧・,
                "縺ｮ",
                "縺ｫ",
                "縺・
            ]
        },
        {
            "text": "蜷咲┌縺励＆繧・,
            "kana": [
                "縺ｪ",
                "縺ｪ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "骰句･芽｡・,
            "kana": [
                "縺ｪ",
                "縺ｹ",
                "縺ｶ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝翫・繧ｱ繝｢繝・,
            "kana": [
                "縺ｪ",
                "縺ｾ",
                "縺・,
                "繧・,
                "縺ｮ"
            ]
        },
        {
            "text": "繝翫・繧ｺ",
            "kana": [
                "縺ｪ",
                "縺ｾ",
                "縺・
            ]
        },
        {
            "text": "逕溘ワ繝",
            "kana": [
                "縺ｪ",
                "縺ｾ",
                "縺ｯ",
                "繧"
            ]
        },
        {
            "text": "豕｢",
            "kana": [
                "縺ｪ",
                "縺ｿ"
            ]
        },
        {
            "text": "縺ｪ繧√％",
            "kana": [
                "縺ｪ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "隘ｿ",
            "kana": [
                "縺ｫ",
                "縺・
            ]
        },
        {
            "text": "譌･譖懷､ｧ蟾･",
            "kana": [
                "縺ｫ",
                "縺｡",
                "繧・,
                "縺・,
                "縺",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "譌･險・,
            "kana": [
                "縺ｫ",
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "譌･譛ｬ蝨ｰ蝗ｳ",
            "kana": [
                "縺ｫ",
                "縺ｻ",
                "繧・,
                "縺｡",
                "縺・
            ]
        },
        {
            "text": "譌･譛ｬ縺ｮ蠢・,
            "kana": [
                "縺ｫ",
                "縺ｻ",
                "繧・,
                "縺ｮ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝九Ε繝ｼ",
            "kana": [
                "縺ｫ",
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "蜈･蟄ｦ蠑・,
            "kana": [
                "縺ｫ",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蠎ｭ",
            "kana": [
                "縺ｫ",
                "繧・
            ]
        },
        {
            "text": "縺ｫ繧上°髮ｨ",
            "kana": [
                "縺ｫ",
                "繧・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝九Ρ繝医Μ",
            "kana": [
                "縺ｫ",
                "繧・,
                "縺ｨ",
                "繧・
            ]
        },
        {
            "text": "莠ｺ豌励ち繝ｬ繝ｳ繝・,
            "kana": [
                "縺ｫ",
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺ｨ"
            ]
        },
        {
            "text": "莠ｺ鬲壼ｧｫ",
            "kana": [
                "縺ｫ",
                "繧・,
                "縺・,
                "繧・,
                "縺ｲ",
                "繧・
            ]
        },
        {
            "text": "莠ｺ髢・,
            "kana": [
                "縺ｫ",
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "蠢崎・,
            "kana": [
                "縺ｫ",
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "縺ｬ縺・＄繧九∩",
            "kana": [
                "縺ｬ",
                "縺・,
                "縺・,
                "繧・,
                "縺ｿ"
            ]
        },
        {
            "text": "縺ｬ縺句万縺ｳ",
            "kana": [
                "縺ｬ",
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺ｳ"
            ]
        },
        {
            "text": "謚懊″謇薙■繝・せ繝・,
            "kana": [
                "縺ｬ",
                "縺・,
                "縺・,
                "縺｡",
                "縺ｦ",
                "縺・,
                "縺ｨ"
            ]
        },
        {
            "text": "逶励∩閨槭″",
            "kana": [
                "縺ｬ",
                "縺・,
                "縺ｿ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺ｬ繧九∪貉ｯ",
            "kana": [
                "縺ｬ",
                "繧・,
                "縺ｾ",
                "繧・
            ]
        },
        {
            "text": "縺ｬ繧九ａ縺ｮ縺企｢ｨ蜻・,
            "kana": [
                "縺ｬ",
                "繧・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺ｵ",
                "繧・
            ]
        },
        {
            "text": "繝阪う繝ｫ繧｢繝ｼ繝・,
            "kana": [
                "縺ｭ",
                "縺・,
                "繧・,
                "縺・,
                "繝ｼ",
                "縺ｨ"
            ]
        },
        {
            "text": "繝阪ぎ繝・ぅ繝・,
            "kana": [
                "縺ｭ",
                "縺・,
                "縺ｦ",
                "縺・,
                "縺ｶ"
            ]
        },
        {
            "text": "繝阪ぐ",
            "kana": [
                "縺ｭ",
                "縺・
            ]
        },
        {
            "text": "繝阪け繧ｿ繧､",
            "kana": [
                "縺ｭ",
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "迪ｫ",
            "kana": [
                "縺ｭ",
                "縺・
            ]
        },
        {
            "text": "迪ｫ縺倥ｃ繧峨＠",
            "kana": [
                "縺ｭ",
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蟇晁ｨ",
            "kana": [
                "縺ｭ",
                "縺・,
                "縺ｨ"
            ]
        },
        {
            "text": "迪ｫ縺ｫ蟆丞愛",
            "kana": [
                "縺ｭ",
                "縺・,
                "縺ｫ",
                "縺・,
                "縺ｰ",
                "繧・
            ]
        },
        {
            "text": "迪ｫ繝代Φ繝・,
            "kana": [
                "縺ｭ",
                "縺・,
                "縺ｱ",
                "繧・,
                "縺｡"
            ]
        },
        {
            "text": "蟇晄ｭ｣譛・,
            "kana": [
                "縺ｭ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "繝阪ち",
            "kana": [
                "縺ｭ",
                "縺・
            ]
        },
        {
            "text": "繝阪ち繝舌Ξ",
            "kana": [
                "縺ｭ",
                "縺・,
                "縺ｰ",
                "繧・
            ]
        },
        {
            "text": "蟇晞＆縺医∪縺励◆",
            "kana": [
                "縺ｭ",
                "縺｡",
                "縺・,
                "縺・,
                "縺ｾ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "辭ｱ蟶ｯ鬲・,
            "kana": [
                "縺ｭ",
                "縺｣",
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "辭ｱ蟶ｯ螟・,
            "kana": [
                "縺ｭ",
                "縺｣",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "蟇晁ｳ縺ｫ豌ｴ",
            "kana": [
                "縺ｭ",
                "縺ｿ",
                "縺ｿ",
                "縺ｫ",
                "縺ｿ",
                "縺・
            ]
        },
        {
            "text": "逵繧雁ｧｫ",
            "kana": [
                "縺ｭ",
                "繧",
                "繧・,
                "縺ｲ",
                "繧・
            ]
        },
        {
            "text": "蟇昴ｋ蟄舌・閧ｲ縺､",
            "kana": [
                "縺ｭ",
                "繧・,
                "縺・,
                "縺ｯ",
                "縺・,
                "縺",
                "縺､"
            ]
        },
        {
            "text": "蟷ｴ譛ｫ蟷ｴ蟋・,
            "kana": [
                "縺ｭ",
                "繧・,
                "縺ｾ",
                "縺､",
                "縺ｭ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝弱い縺ｮ邂ｱ闊・,
            "kana": [
                "縺ｮ",
                "縺・,
                "縺ｮ",
                "縺ｯ",
                "縺・,
                "縺ｶ",
                "縺ｭ"
            ]
        },
        {
            "text": "閼ｳ遘大ｭｦ",
            "kana": [
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝弱・繝・,
            "kana": [
                "縺ｮ",
                "繝ｼ",
                "縺ｨ"
            ]
        },
        {
            "text": "逋ｻ繧雁揩",
            "kana": [
                "縺ｮ",
                "縺ｼ",
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺ｮ繧峨ｊ縺上ｉ繧・,
            "kana": [
                "縺ｮ",
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "繝弱Μ",
            "kana": [
                "縺ｮ",
                "繧・
            ]
        },
        {
            "text": "繝弱Ν繝樣＃謌・,
            "kana": [
                "縺ｮ",
                "繧・,
                "縺ｾ",
                "縺・,
                "縺｣",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺ｮ繧薙・繧翫☆繧・,
            "kana": [
                "縺ｮ",
                "繧・,
                "縺ｳ",
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝舌・繧ｲ繝ｳ繧ｻ繝ｼ繝ｫ",
            "kana": [
                "縺ｰ",
                "繝ｼ",
                "縺・,
                "繧・,
                "縺・,
                "繝ｼ",
                "繧・
            ]
        },
        {
            "text": "繝上・繝｢繝九き",
            "kana": [
                "縺ｯ",
                "繝ｼ",
                "繧・,
                "縺ｫ",
                "縺・
            ]
        },
        {
            "text": "譴・岑蜑咲ｷ・,
            "kana": [
                "縺ｰ",
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝舌う繧ｪ繝ｪ繝ｳ",
            "kana": [
                "縺ｰ",
                "縺・,
                "縺・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "閭梧ｰｴ縺ｮ髯｣",
            "kana": [
                "縺ｯ",
                "縺・,
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝代う繝翫ャ繝励Ν",
            "kana": [
                "縺ｱ",
                "縺・,
                "縺ｪ",
                "縺｣",
                "縺ｷ",
                "繧・
            ]
        },
        {
            "text": "繝舌え繝繧ｯ繝ｼ繝倥Φ",
            "kana": [
                "縺ｰ",
                "縺・,
                "繧",
                "縺・,
                "繝ｼ",
                "縺ｸ",
                "繧・
            ]
        },
        {
            "text": "逋ｽ邏吶↓謌ｻ縺・,
            "kana": [
                "縺ｯ",
                "縺・,
                "縺・,
                "縺ｫ",
                "繧・,
                "縺ｩ",
                "縺・
            ]
        },
        {
            "text": "諡肴焔",
            "kana": [
                "縺ｯ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝舌こ繝・,
            "kana": [
                "縺ｰ",
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "襍ｰ繧企ｫ倩ｷｳ縺ｳ",
            "kana": [
                "縺ｯ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｨ",
                "縺ｳ"
            ]
        },
        {
            "text": "繝舌せ",
            "kana": [
                "縺ｰ",
                "縺・
            ]
        },
        {
            "text": "陷り惧",
            "kana": [
                "縺ｯ",
                "縺｡",
                "縺ｿ",
                "縺､"
            ]
        },
        {
            "text": "繝上ヤ繧ｫ繝阪ぜ繝・,
            "kana": [
                "縺ｯ",
                "縺､",
                "縺・,
                "縺ｭ",
                "縺・,
                "縺ｿ"
            ]
        },
        {
            "text": "繝舌ャ繧ｿ",
            "kana": [
                "縺ｰ",
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "繝舌ャ繧ｿ繝ｼ",
            "kana": [
                "縺ｰ",
                "縺｣",
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "繝舌ャ繝・,
            "kana": [
                "縺ｰ",
                "縺｣",
                "縺ｨ"
            ]
        },
        {
            "text": "繝上ャ繝斐・繧ｨ繝ｳ繝・,
            "kana": [
                "縺ｯ",
                "縺｣",
                "縺ｴ",
                "繝ｼ",
                "縺・,
                "繧・,
                "縺ｩ"
            ]
        },
        {
            "text": "蛻晄律縺ｮ蜃ｺ",
            "kana": [
                "縺ｯ",
                "縺､",
                "縺ｲ",
                "縺ｮ",
                "縺ｧ"
            ]
        },
        {
            "text": "蛻晏､｢",
            "kana": [
                "縺ｯ",
                "縺､",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "闃ｱ",
            "kana": [
                "縺ｯ",
                "縺ｪ"
            ]
        },
        {
            "text": "鮠ｻ豈帙〒縺ｦ繧九ｈ",
            "kana": [
                "縺ｯ",
                "縺ｪ",
                "縺・,
                "縺ｧ",
                "縺ｦ",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "繝舌リ繝・,
            "kana": [
                "縺ｰ",
                "縺ｪ",
                "縺ｪ"
            ]
        },
        {
            "text": "闃ｱ轣ｫ",
            "kana": [
                "縺ｯ",
                "縺ｪ",
                "縺ｳ"
            ]
        },
        {
            "text": "闃ｱ蜷ｹ髮ｪ",
            "kana": [
                "縺ｯ",
                "縺ｪ",
                "縺ｵ",
                "縺ｶ",
                "縺・
            ]
        },
        {
            "text": "闃ｱ繧医ｊ蝗｣蟄・,
            "kana": [
                "縺ｯ",
                "縺ｪ",
                "繧・,
                "繧・,
                "縺",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝代ヱ",
            "kana": [
                "縺ｱ",
                "縺ｱ"
            ]
        },
        {
            "text": "豈阪・譌･",
            "kana": [
                "縺ｯ",
                "縺ｯ",
                "縺ｮ",
                "縺ｲ"
            ]
        },
        {
            "text": "繝上・繝・,
            "kana": [
                "縺ｯ",
                "縺ｾ",
                "縺｡"
            ]
        },
        {
            "text": "繝上Β",
            "kana": [
                "縺ｯ",
                "繧"
            ]
        },
        {
            "text": "繝上Β繧ｹ繧ｿ繝ｼ",
            "kana": [
                "縺ｯ",
                "繧",
                "縺・,
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "繝舌Λ縺ｮ闃ｱ譚・,
            "kana": [
                "縺ｰ",
                "繧・,
                "縺ｮ",
                "縺ｯ",
                "縺ｪ",
                "縺・,
                "縺ｰ"
            ]
        },
        {
            "text": "繝上Μ繧ｱ繝ｼ繝ｳ",
            "kana": [
                "縺ｯ",
                "繧・,
                "縺・,
                "繝ｼ",
                "繧・
            ]
        },
        {
            "text": "譏･",
            "kana": [
                "縺ｯ",
                "繧・
            ]
        },
        {
            "text": "譏･縺ｮ蠏・,
            "kana": [
                "縺ｯ",
                "繧・,
                "縺ｮ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "譏･縺ｮ蟆丞ｷ・,
            "kana": [
                "縺ｯ",
                "繧・,
                "縺ｮ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝上Ξ繝ｼ蠖玲弌",
            "kana": [
                "縺ｯ",
                "繧・,
                "繝ｼ",
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝代Φ",
            "kana": [
                "縺ｱ",
                "繧・
            ]
        },
        {
            "text": "蜿咲怐",
            "kana": [
                "縺ｯ",
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝代Φ繝",
            "kana": [
                "縺ｱ",
                "繧・,
                "縺"
            ]
        },
        {
            "text": "繝代Φ繝・,
            "kana": [
                "縺ｱ",
                "繧・,
                "縺､"
            ]
        },
        {
            "text": "繝代Φ繝峨Λ縺ｮ邂ｱ",
            "kana": [
                "縺ｱ",
                "繧・,
                "縺ｩ",
                "繧・,
                "縺ｮ",
                "縺ｯ",
                "縺・
            ]
        },
        {
            "text": "繝舌Φ繝代・",
            "kana": [
                "縺ｰ",
                "繧・,
                "縺ｱ",
                "繝ｼ"
            ]
        },
        {
            "text": "繝斐い繝・,
            "kana": [
                "縺ｴ",
                "縺・,
                "縺ｮ"
            ]
        },
        {
            "text": "繝薙・繝ｫ",
            "kana": [
                "縺ｳ",
                "繝ｼ",
                "繧・
            ]
        },
        {
            "text": "謗ｧ縺亥ｮ､",
            "kana": [
                "縺ｲ",
                "縺・,
                "縺・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "遘伜｢・,
            "kana": [
                "縺ｲ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝斐じ",
            "kana": [
                "縺ｴ",
                "縺・
            ]
        },
        {
            "text": "縺ｲ縺門ｰ丞Ι",
            "kana": [
                "縺ｲ",
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蠕ｮ隨・,
            "kana": [
                "縺ｳ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "鄒主ｰ大ｹｴ",
            "kana": [
                "縺ｳ",
                "縺・,
                "繧・,
                "縺・,
                "縺ｭ",
                "繧・
            ]
        },
        {
            "text": "蟾ｦ繧ｯ繝ｪ繝・け",
            "kana": [
                "縺ｲ",
                "縺",
                "繧・,
                "縺・,
                "繧・,
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "蠑戊ｶ翫＠縺昴・",
            "kana": [
                "縺ｲ",
                "縺｣",
                "縺・,
                "縺・,
                "縺・,
                "縺ｰ"
            ]
        },
        {
            "text": "蠑輔▲雜翫＠縺ｾ縺励◆",
            "kana": [
                "縺ｲ",
                "縺｣",
                "縺・,
                "縺・,
                "縺ｾ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蠢・ｭｻ",
            "kana": [
                "縺ｲ",
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "繝偵ヤ繧ｸ",
            "kana": [
                "縺ｲ",
                "縺､",
                "縺・
            ]
        },
        {
            "text": "鄒翫・鄒､繧・,
            "kana": [
                "縺ｲ",
                "縺､",
                "縺・,
                "縺ｮ",
                "繧",
                "繧・
            ]
        },
        {
            "text": "縺ｴ縺｣縺溘ｊ繧ｵ繧､繧ｺ",
            "kana": [
                "縺ｴ",
                "縺｣",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝偵ャ繝√ワ繧､繧ｯ",
            "kana": [
                "縺ｲ",
                "縺｣",
                "縺｡",
                "縺ｯ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺ｲ縺｣縺ｱ繧翫□縺・,
            "kana": [
                "縺ｲ",
                "縺｣",
                "縺ｱ",
                "繧・,
                "縺",
                "縺・
            ]
        },
        {
            "text": "縺ｲ縺ｪ縺ゅｉ繧・,
            "kana": [
                "縺ｲ",
                "縺ｪ",
                "縺・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "縺ｲ縺ｪ縺溘⊂縺｣縺・,
            "kana": [
                "縺ｲ",
                "縺ｪ",
                "縺・,
                "縺ｼ",
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "鄒守塙鄒主･ｳ",
            "kana": [
                "縺ｳ",
                "縺ｪ",
                "繧・,
                "縺ｳ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "轣ｫ縺ｮ逕ｨ蠢・,
            "kana": [
                "縺ｲ",
                "縺ｮ",
                "繧・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝偵・繝ｯ繝ｪ縺ｮ遞ｮ",
            "kana": [
                "縺ｲ",
                "縺ｾ",
                "繧・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺ｭ"
            ]
        },
        {
            "text": "遘伜ｯ・,
            "kana": [
                "縺ｲ",
                "縺ｿ",
                "縺､"
            ]
        },
        {
            "text": "豌ｷ豐ｳ譛・,
            "kana": [
                "縺ｲ",
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺ｲ繧医％繝斐Κ繝斐Κ",
            "kana": [
                "縺ｲ",
                "繧・,
                "縺・,
                "縺ｴ",
                "繧・,
                "縺ｴ",
                "繧・
            ]
        },
        {
            "text": "繝斐Λ繝溘ャ繝・,
            "kana": [
                "縺ｴ",
                "繧・,
                "縺ｿ",
                "縺｣",
                "縺ｩ"
            ]
        },
        {
            "text": "繝薙Μ繝､繝ｼ繝・,
            "kana": [
                "縺ｳ",
                "繧・,
                "繧・,
                "繝ｼ",
                "縺ｩ"
            ]
        },
        {
            "text": "譏ｼ",
            "kana": [
                "縺ｲ",
                "繧・
            ]
        },
        {
            "text": "繝斐Φ繝・,
            "kana": [
                "縺ｴ",
                "繧・,
                "縺｡"
            ]
        },
        {
            "text": "繝斐Φ繝昴Φ",
            "kana": [
                "縺ｴ",
                "繧・,
                "縺ｽ",
                "繧・
            ]
        },
        {
            "text": "繝輔ぃ繧､繝ｫ",
            "kana": [
                "縺ｵ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝輔ぃ繝ｳ繧ｯ繝ｩ繝・,
            "kana": [
                "縺ｵ",
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｶ"
            ]
        },
        {
            "text": "繝輔ぅ繝ｫ繧ｿ繝ｼ",
            "kana": [
                "縺ｵ",
                "縺・,
                "繧・,
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "繝輔ぅ繝ｫ繝",
            "kana": [
                "縺ｵ",
                "縺・,
                "繧・,
                "繧"
            ]
        },
        {
            "text": "繝悶・繝・,
            "kana": [
                "縺ｶ",
                "繝ｼ",
                "縺､"
            ]
        },
        {
            "text": "鬚ｨ驤ｴ",
            "kana": [
                "縺ｵ",
                "縺・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "驛ｨ荳・,
            "kana": [
                "縺ｶ",
                "縺・
            ]
        },
        {
            "text": "豁ｦ蝎ｨ",
            "kana": [
                "縺ｶ",
                "縺・
            ]
        },
        {
            "text": "遖冗･樊ｼｬ縺・,
            "kana": [
                "縺ｵ",
                "縺・,
                "縺・,
                "繧・,
                "縺･",
                "縺・
            ]
        },
        {
            "text": "蟇悟｣ｫ螻ｱ",
            "kana": [
                "縺ｵ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "蜀ｬ",
            "kana": [
                "縺ｵ",
                "繧・
            ]
        },
        {
            "text": "豁ｦ蜍・ｼ・,
            "kana": [
                "縺ｶ",
                "繧・,
                "縺・,
                "縺ｧ",
                "繧・
            ]
        },
        {
            "text": "繝悶Λ繝・け繝帙・繝ｫ",
            "kana": [
                "縺ｶ",
                "繧・,
                "縺｣",
                "縺・,
                "縺ｻ",
                "繝ｼ",
                "繧・
            ]
        },
        {
            "text": "繝励Λ繝阪ち繝ｪ繧ｦ繝",
            "kana": [
                "縺ｷ",
                "繧・,
                "縺ｭ",
                "縺・,
                "繧・,
                "縺・,
                "繧"
            ]
        },
        {
            "text": "繝輔Λ繝ｳ繧ｹ繝代Φ",
            "kana": [
                "縺ｵ",
                "繧・,
                "繧・,
                "縺・,
                "縺ｱ",
                "繧・
            ]
        },
        {
            "text": "繝悶Λ繝ｳ繝・,
            "kana": [
                "縺ｶ",
                "繧・,
                "繧・,
                "縺ｩ"
            ]
        },
        {
            "text": "繝励Μ繝ｳ",
            "kana": [
                "縺ｷ",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "繝悶Ν繝ｼ繝吶Μ繝ｼ",
            "kana": [
                "縺ｶ",
                "繧・,
                "繝ｼ",
                "縺ｹ",
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "繝悶Ν繝峨ャ繧ｰ",
            "kana": [
                "縺ｶ",
                "繧・,
                "縺ｩ",
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "蜿､譛ｬ螻・,
            "kana": [
                "縺ｵ",
                "繧・,
                "縺ｻ",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "繝輔Ν繝槭Λ繧ｽ繝ｳ",
            "kana": [
                "縺ｵ",
                "繧・,
                "縺ｾ",
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝悶Ο繝・け蟠ｩ縺・,
            "kana": [
                "縺ｶ",
                "繧・,
                "縺｣",
                "縺・,
                "縺・,
                "ﾂ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝悶Ο繝・さ繝ｪ繝ｼ",
            "kana": [
                "縺ｶ",
                "繧・,
                "縺｣",
                "縺・,
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "繝励Ο縺ｮ謚",
            "kana": [
                "縺ｷ",
                "繧・,
                "縺ｮ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蟷ｳ謌・,
            "kana": [
                "縺ｸ",
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝壹ャ繝医・繝医Ν",
            "kana": [
                "縺ｺ",
                "縺｣",
                "縺ｨ",
                "縺ｼ",
                "縺ｨ",
                "繧・
            ]
        },
        {
            "text": "縺ｺ繝壹Ο繝ｳ繝√・繝・,
            "kana": [
                "縺ｺ",
                "縺ｺ",
                "繧・,
                "繧・,
                "縺｡",
                "繝ｼ",
                "縺ｮ"
            ]
        },
        {
            "text": "驛ｨ螻九・荳ｭ",
            "kana": [
                "縺ｸ",
                "繧・,
                "縺ｮ",
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "繝倥Μ繧ｳ繝励ち繝ｼ",
            "kana": [
                "縺ｸ",
                "繧・,
                "縺・,
                "縺ｷ",
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "繝倥Ν繝｡繝・ヨ",
            "kana": [
                "縺ｸ",
                "繧・,
                "繧・,
                "縺｣",
                "縺ｨ"
            ]
        },
        {
            "text": "繝壹Φ繧ｮ繝ｳ",
            "kana": [
                "縺ｺ",
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "霑比ｺ九′縺ｪ縺・,
            "kana": [
                "縺ｸ",
                "繧・,
                "縺・,
                "縺・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "螟芽ｺｫ",
            "kana": [
                "縺ｸ",
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "霑比ｿ｡荳崎ｦ・,
            "kana": [
                "縺ｸ",
                "繧・,
                "縺・,
                "繧・,
                "縺ｵ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝壹Φ繧ｿ繧ｴ繝ｳ",
            "kana": [
                "縺ｺ",
                "繧・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "萓ｿ蛻ｩ繝・・繝ｫ",
            "kana": [
                "縺ｹ",
                "繧・,
                "繧・,
                "縺､",
                "繝ｼ",
                "繧・
            ]
        },
        {
            "text": "繝昴う繝ｳ繝・,
            "kana": [
                "縺ｽ",
                "縺・,
                "繧・,
                "縺ｨ"
            ]
        },
        {
            "text": "繝帙え繧ｻ繝ｳ繧ｫ",
            "kana": [
                "縺ｻ",
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "髦ｲ迥ｯ繝悶じ繝ｼ",
            "kana": [
                "縺ｼ",
                "縺・,
                "縺ｯ",
                "繧・,
                "縺ｶ",
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "繝懊え繝ｪ繝ｳ繧ｰ",
            "kana": [
                "縺ｼ",
                "縺・,
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝懊・繝翫せ",
            "kana": [
                "縺ｼ",
                "繝ｼ",
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "繝懊・繝ｫ",
            "kana": [
                "縺ｼ",
                "繝ｼ",
                "繧・
            ]
        },
        {
            "text": "蜍滄≡",
            "kana": [
                "縺ｼ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "譛ｨ蛻",
            "kana": [
                "縺ｼ",
                "縺・,
                "縺ｨ",
                "縺・
            ]
        },
        {
            "text": "蛹玲沫荳・弌",
            "kana": [
                "縺ｻ",
                "縺・,
                "縺ｨ",
                "縺・,
                "縺｡",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "譏・,
            "kana": [
                "縺ｻ",
                "縺・
            ]
        },
        {
            "text": "譏溘′縺阪ｌ縺・,
            "kana": [
                "縺ｻ",
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "譏溽ｩｺ",
            "kana": [
                "縺ｻ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝帙ち繝・,
            "kana": [
                "縺ｻ",
                "縺・,
                "縺ｦ"
            ]
        },
        {
            "text": "繝懊ち繝ｳ豬ｷ閠・,
            "kana": [
                "縺ｼ",
                "縺・,
                "繧・,
                "縺・,
                "縺ｳ"
            ]
        },
        {
            "text": "繝昴メ",
            "kana": [
                "縺ｽ",
                "縺｡"
            ]
        },
        {
            "text": "繝昴ャ繝励さ繝ｼ繝ｳ",
            "kana": [
                "縺ｽ",
                "縺｣",
                "縺ｷ",
                "縺・,
                "繝ｼ",
                "繧・
            ]
        },
        {
            "text": "繝昴ユ繝医し繝ｩ繝",
            "kana": [
                "縺ｽ",
                "縺ｦ",
                "縺ｨ",
                "縺・,
                "繧・,
                "縺"
            ]
        },
        {
            "text": "鬪ｨ",
            "kana": [
                "縺ｻ",
                "縺ｭ"
            ]
        },
        {
            "text": "繝帙Ρ繧､繝医・繝ｼ繝・,
            "kana": [
                "縺ｻ",
                "繧・,
                "縺・,
                "縺ｨ",
                "縺ｼ",
                "繝ｼ",
                "縺ｩ"
            ]
        },
        {
            "text": "譛ｬ豌励・逶ｮ",
            "kana": [
                "縺ｻ",
                "繧・,
                "縺・,
                "縺ｮ",
                "繧・
            ]
        },
        {
            "text": "譛ｬ譽壹・陬・,
            "kana": [
                "縺ｻ",
                "繧・,
                "縺",
                "縺ｪ",
                "縺ｮ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝槭う繝翫せ繧､繧ｪ繝ｳ",
            "kana": [
                "縺ｾ",
                "縺・,
                "縺ｪ",
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝槭え繧ｹ",
            "kana": [
                "縺ｾ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝槭げ繝ｭ",
            "kana": [
                "縺ｾ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝槭ず繝・け",
            "kana": [
                "縺ｾ",
                "縺・,
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "縺ｾ縺縺ｾ縺縺縺ｪ",
            "kana": [
                "縺ｾ",
                "縺",
                "縺ｾ",
                "縺",
                "縺",
                "縺ｪ"
            ]
        },
        {
            "text": "逕ｺ",
            "kana": [
                "縺ｾ",
                "縺｡"
            ]
        },
        {
            "text": "逵溘▲逋ｽ縺ｪ髮ｪ",
            "kana": [
                "縺ｾ",
                "縺｣",
                "縺・,
                "繧・,
                "縺ｪ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝槭ヤ繧ｿ繧ｱ縺秘｣ｯ",
            "kana": [
                "縺ｾ",
                "縺､",
                "縺・,
                "縺・,
                "縺・,
                "縺ｯ",
                "繧・
            ]
        },
        {
            "text": "繝槭ャ繝・,
            "kana": [
                "縺ｾ",
                "縺｣",
                "縺｡"
            ]
        },
        {
            "text": "謚ｹﾂ闌ｶ繝励Μ繝ｳ",
            "kana": [
                "縺ｾ",
                "縺｣",
                "縺｡",
                "繧・,
                "縺ｷ",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "繝槭ャ繝・,
            "kana": [
                "縺ｾ",
                "縺｣",
                "縺ｷ"
            ]
        },
        {
            "text": "逵溷､上・螟・,
            "kana": [
                "縺ｾ",
                "縺ｪ",
                "縺､",
                "縺ｮ",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "諡帙″迪ｫ",
            "kana": [
                "縺ｾ",
                "縺ｭ",
                "縺・,
                "縺ｭ",
                "縺・
            ]
        },
        {
            "text": "鬲疲ｳ穂ｽｿ縺・,
            "kana": [
                "縺ｾ",
                "縺ｻ",
                "縺・,
                "縺､",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝槭・",
            "kana": [
                "縺ｾ",
                "縺ｾ"
            ]
        },
        {
            "text": "雎・∪縺・,
            "kana": [
                "縺ｾ",
                "繧・,
                "縺ｾ",
                "縺・
            ]
        },
        {
            "text": "繝槭Κ繝阪・繧ｺ",
            "kana": [
                "縺ｾ",
                "繧・,
                "縺ｭ",
                "繝ｼ",
                "縺・
            ]
        },
        {
            "text": "繝槭Μ繝ｳ繧ｹ繝昴・繝・,
            "kana": [
                "縺ｾ",
                "繧・,
                "繧・,
                "縺・,
                "縺ｽ",
                "繝ｼ",
                "縺､"
            ]
        },
        {
            "text": "荳・庄髀｡",
            "kana": [
                "縺ｾ",
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝槭Φ繝帙・繝ｫ",
            "kana": [
                "縺ｾ",
                "繧・,
                "縺ｻ",
                "繝ｼ",
                "繧・
            ]
        },
        {
            "text": "荳画律譛・,
            "kana": [
                "縺ｿ",
                "縺・,
                "縺･",
                "縺・
            ]
        },
        {
            "text": "繝溘き繝ｳ",
            "kana": [
                "縺ｿ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "蜿ｳ繧ｯ繝ｪ繝・け",
            "kana": [
                "縺ｿ",
                "縺・,
                "縺・,
                "繧・,
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "繝溘け繝ｭ縺ｮ荳也阜",
            "kana": [
                "縺ｿ",
                "縺・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝溘こ",
            "kana": [
                "縺ｿ",
                "縺・
            ]
        },
        {
            "text": "繝溘ず繝ｳ繧ｳ",
            "kana": [
                "縺ｿ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "豌ｴ縺励・縺・,
            "kana": [
                "縺ｿ",
                "ﾂ",
                "縺・,
                "縺・,
                "縺ｶ",
                "縺・
            ]
        },
        {
            "text": "驕・,
            "kana": [
                "縺ｿ",
                "縺｡"
            ]
        },
        {
            "text": "驕薙↓霑ｷ縺・,
            "kana": [
                "縺ｿ",
                "縺｡",
                "縺ｫ",
                "縺ｾ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝溘ル繝√Η繧｢",
            "kana": [
                "縺ｿ",
                "縺ｫ",
                "縺｡",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "閠ｳ",
            "kana": [
                "縺ｿ",
                "縺ｿ"
            ]
        },
        {
            "text": "繝溘Ν繧ｯ",
            "kana": [
                "縺ｿ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝繧ｨ繧ｿ繧､",
            "kana": [
                "繧",
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "譏碑ｩｱ",
            "kana": [
                "繧",
                "縺・,
                "縺・,
                "縺ｰ",
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "鮗ｦ闌ｶ",
            "kana": [
                "繧",
                "縺・,
                "縺｡",
                "繧・
            ]
        },
        {
            "text": "鮗ｦ繧上ｉ蟶ｽ蟄・,
            "kana": [
                "繧",
                "縺・,
                "繧・,
                "繧・,
                "縺ｼ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "辟｡髯舌Ν繝ｼ繝・,
            "kana": [
                "繧",
                "縺・,
                "繧・,
                "繧・,
                "繝ｼ",
                "縺ｷ"
            ]
        },
        {
            "text": "陌ｫ",
            "kana": [
                "繧",
                "縺・
            ]
        },
        {
            "text": "陌ｫ豁ｯ",
            "kana": [
                "繧",
                "縺・,
                "縺ｰ"
            ]
        },
        {
            "text": "陌ｫ繝｡繧ｬ繝・,
            "kana": [
                "繧",
                "縺・,
                "繧・,
                "縺・,
                "縺ｭ"
            ]
        },
        {
            "text": "辟｡莠ｺ蟲ｶ",
            "kana": [
                "繧",
                "縺・,
                "繧・,
                "縺ｨ",
                "縺・
            ]
        },
        {
            "text": "辟｡闌ｶ闍ｦ闌ｶ",
            "kana": [
                "繧",
                "縺｡",
                "繧・,
                "縺・,
                "縺｡",
                "繧・
            ]
        },
        {
            "text": "譚・,
            "kana": [
                "繧",
                "繧・
            ]
        },
        {
            "text": "辟｡逅・ｒ縺励↑縺・,
            "kana": [
                "繧",
                "繧・,
                "繧・,
                "縺・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "蜷榊絢",
            "kana": [
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "霑ｷ霍ｯ",
            "kana": [
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝｡繝ｼ繝ｫ繧｢繝峨Ξ繧ｹ",
            "kana": [
                "繧・,
                "繝ｼ",
                "繧・,
                "縺・,
                "縺ｩ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "逶ｮ髫縺・,
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "逶ｮ縺九ｉ繧ｦ繝ｭ繧ｳ",
            "kana": [
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝｡繧ｸ繝｣繝ｼ繝ｪ繝ｼ繧ｰ",
            "kana": [
                "繧・,
                "縺・,
                "繧・,
                "繝ｼ",
                "繧・,
                "繝ｼ",
                "縺・
            ]
        },
        {
            "text": "繝｡繝繧ｫ",
            "kana": [
                "繧・,
                "縺",
                "縺・
            ]
        },
        {
            "text": "逶ｮ邇臥┥縺・,
            "kana": [
                "繧・,
                "縺",
                "縺ｾ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝｡繝医Ο繝弱・繝",
            "kana": [
                "繧・,
                "縺ｨ",
                "繧・,
                "縺ｮ",
                "繝ｼ",
                "繧"
            ]
        },
        {
            "text": "繝｡繝ｭ繝ｳ",
            "kana": [
                "繧・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "繝｡繝ｭ繝ｳ繧ｽ繝ｼ繝",
            "kana": [
                "繧・,
                "繧・,
                "繧・,
                "縺・,
                "繝ｼ",
                "縺"
            ]
        },
        {
            "text": "髱｢遨・,
            "kana": [
                "繧・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝｡繝ｳ繝√き繝・,
            "kana": [
                "繧・,
                "繧・,
                "縺｡",
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "繝｢繧｢繧､蜒・,
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝｢繝ｼ繧ｿ繝ｼ繝懊・繝・,
            "kana": [
                "繧・,
                "繝ｼ",
                "縺・,
                "繝ｼ",
                "縺ｼ",
                "繝ｼ",
                "縺ｨ"
            ]
        },
        {
            "text": "逶ｮ讓・,
            "kana": [
                "繧・,
                "縺・,
                "縺ｲ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝｢繧ｰ繝ｩ",
            "kana": [
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝｢繝・Ν",
            "kana": [
                "繧・,
                "縺ｧ",
                "繧・
            ]
        },
        {
            "text": "繝｢繝弱け繝ｭ",
            "kana": [
                "繧・,
                "縺ｮ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝｢繝｢",
            "kana": [
                "繧・,
                "繧・
            ]
        },
        {
            "text": "譽ｮ",
            "kana": [
                "繧・,
                "繧・
            ]
        },
        {
            "text": "繝｢繝ｳ繧ｹ繧ｿ繝ｼ",
            "kana": [
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "蝠城｡檎せ",
            "kana": [
                "繧・,
                "繧・,
                "縺",
                "縺・,
                "縺ｦ",
                "繧・
            ]
        },
        {
            "text": "繝｢繝ｳ繝悶Λ繝ｳ",
            "kana": [
                "繧・,
                "繧・,
                "縺ｶ",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "辟ｼ縺埼ｭ・,
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｪ"
            ]
        },
        {
            "text": "驥守帥",
            "kana": [
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "辟ｼ縺醍浹縺ｫ豌ｴ",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｫ",
                "縺ｿ",
                "縺・
            ]
        },
        {
            "text": "驥手除",
            "kana": [
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝､繧ｷ縺ｮ譛ｨ",
            "kana": [
                "繧・,
                "縺・,
                "縺ｮ",
                "縺・
            ]
        },
        {
            "text": "遏｢蜊ｰ",
            "kana": [
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "莨代∩譎る俣",
            "kana": [
                "繧・,
                "縺・,
                "縺ｿ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧・▲縺ｱ繧顔┌逅・,
            "kana": [
                "繧・,
                "縺｣",
                "縺ｱ",
                "繧・,
                "繧",
                "繧・
            ]
        },
        {
            "text": "螻区ｹ",
            "kana": [
                "繧・,
                "縺ｭ"
            ]
        },
        {
            "text": "繝､繝槭ち繝弱が繝ｭ繝・,
            "kana": [
                "繧・,
                "縺ｾ",
                "縺・,
                "縺ｮ",
                "縺・,
                "繧・,
                "縺｡"
            ]
        },
        {
            "text": "螻ｱ縺ｮ逾・,
            "kana": [
                "繧・,
                "縺ｾ",
                "縺ｮ",
                "縺・,
                "縺ｿ"
            ]
        },
        {
            "text": "繝､繝｢繝ｪ",
            "kana": [
                "繧・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "驕雁恍蝨ｰ",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺｡"
            ]
        },
        {
            "text": "蜍・ｰ・,
            "kana": [
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蟷ｽ菴馴屬閼ｱ",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺",
                "縺､"
            ]
        },
        {
            "text": "螟墓律",
            "kana": [
                "繧・,
                "縺・,
                "縺ｲ"
            ]
        },
        {
            "text": "驛ｵ萓ｿ螻",
            "kana": [
                "繧・,
                "縺・,
                "縺ｳ",
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "螟慕┥縺・,
            "kana": [
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "髮ｪ",
            "kana": [
                "繧・,
                "縺・
            ]
        },
        {
            "text": "髮ｪ縺繧九∪",
            "kana": [
                "繧・,
                "縺・,
                "縺",
                "繧・,
                "縺ｾ"
            ]
        },
        {
            "text": "貉ｯ縺溘ｓ縺ｽ",
            "kana": [
                "繧・,
                "縺・,
                "繧・,
                "縺ｽ"
            ]
        },
        {
            "text": "繝ｦ繝九ヰ繝ｼ繧ｵ繝ｫ",
            "kana": [
                "繧・,
                "縺ｫ",
                "縺ｰ",
                "繝ｼ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "蠑・,
            "kana": [
                "繧・,
                "縺ｿ"
            ]
        },
        {
            "text": "螯匁ｪ",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "螯也ｲｾ縺ｮ蝗ｽ",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺ｫ"
            ]
        },
        {
            "text": "繝ｨ繝ｼ繧ｰ繝ｫ繝・,
            "kana": [
                "繧・,
                "繝ｼ",
                "縺・,
                "繧・,
                "縺ｨ"
            ]
        },
        {
            "text": "繝ｨ繝ｼ繝ｨ繝ｼ",
            "kana": [
                "繧・,
                "繝ｼ",
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "繝ｨ繧ｬ縺ｮ繝昴・繧ｺ",
            "kana": [
                "繧・,
                "縺・,
                "縺ｮ",
                "縺ｽ",
                "繝ｼ",
                "縺・
            ]
        },
        {
            "text": "蝗帛ｭ礼・隱・,
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "莠育衍",
            "kana": [
                "繧・,
                "縺｡"
            ]
        },
        {
            "text": "繝ｨ繝・ヨ",
            "kana": [
                "繧・,
                "縺｣",
                "縺ｨ"
            ]
        },
        {
            "text": "驟斐▲謇輔＞",
            "kana": [
                "繧・,
                "縺｣",
                "縺ｱ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "螟應ｸｭ",
            "kana": [
                "繧・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "螟・,
            "kana": [
                "繧・,
                "繧・
            ]
        },
        {
            "text": "繝ｩ繝ｼ繝｡繝ｳ",
            "kana": [
                "繧・,
                "繝ｼ",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "繝ｩ繝ｼ繝｡繝ｳ繝ｩ繧､繧ｹ",
            "kana": [
                "繧・,
                "繝ｼ",
                "繧・,
                "繧・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝ｩ繧､繧ｪ繝ｳ",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝ｩ繧､繝医い繝・・",
            "kana": [
                "繧・,
                "縺・,
                "縺ｨ",
                "縺・,
                "縺｣",
                "縺ｷ"
            ]
        },
        {
            "text": "繝ｩ繧､繝",
            "kana": [
                "繧・,
                "縺・,
                "繧"
            ]
        },
        {
            "text": "繝ｩ繧ｹ繝医せ繝代・繝・,
            "kana": [
                "繧・,
                "縺・,
                "縺ｨ",
                "縺・,
                "縺ｱ",
                "繝ｼ",
                "縺ｨ"
            ]
        },
        {
            "text": "繝ｩ繝・さ",
            "kana": [
                "繧・,
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "繝ｩ繝輔Ξ繧ｷ繧｢",
            "kana": [
                "繧・,
                "縺ｵ",
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝ｩ繝ｳ繧ｭ繝ｳ繧ｰ",
            "kana": [
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝ｩ繝ｳ繝峨そ繝ｫ",
            "kana": [
                "繧・,
                "繧・,
                "縺ｩ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝ｪ繝ｼ繝繝ｼ",
            "kana": [
                "繧・,
                "繝ｼ",
                "縺",
                "繝ｼ"
            ]
        },
        {
            "text": "逅・ｧ代・螳滄ｨ・,
            "kana": [
                "繧・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺｣",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "逅・ｧ代・繝・せ繝・,
            "kana": [
                "繧・,
                "縺・,
                "縺ｮ",
                "縺ｦ",
                "縺・,
                "縺ｨ"
            ]
        },
        {
            "text": "繝ｪ繧ｳ繝ｼ繝繝ｼ",
            "kana": [
                "繧・,
                "縺・,
                "繝ｼ",
                "縺",
                "繝ｼ"
            ]
        },
        {
            "text": "繝ｪ繧ｵ繧､繧ｯ繝ｫ",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝ｪ繝・・繧ｯ繝ｪ繝ｼ繝",
            "kana": [
                "繧・,
                "縺｣",
                "縺ｷ",
                "縺・,
                "繧・,
                "繝ｼ",
                "繧"
            ]
        },
        {
            "text": "繝ｪ繝懊Φ",
            "kana": [
                "繧・,
                "縺ｼ",
                "繧・
            ]
        },
        {
            "text": "逡吝ｭｦ逕・,
            "kana": [
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧翫ｓ縺・,
            "kana": [
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧翫ｓ縺秘｣ｴ",
            "kana": [
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝ｫ繝ｼ繝繧ｵ繝ｼ繝薙せ",
            "kana": [
                "繧・,
                "繝ｼ",
                "繧",
                "縺・,
                "繝ｼ",
                "縺ｳ",
                "縺・
            ]
        },
        {
            "text": "繝ｫ繝ｼ繝ｫ繝悶ャ繧ｯ",
            "kana": [
                "繧・,
                "繝ｼ",
                "繧・,
                "縺ｶ",
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "繝ｫ繝ｼ繝ｬ繝・ヨ",
            "kana": [
                "繧・,
                "繝ｼ",
                "繧・,
                "縺｣",
                "縺ｨ"
            ]
        },
        {
            "text": "繝ｫ繝薙・",
            "kana": [
                "繧・,
                "縺ｳ",
                "繝ｼ"
            ]
        },
        {
            "text": "繝ｫ繝薙・縺ｮ謖・ｼｪ",
            "kana": [
                "繧・,
                "縺ｳ",
                "繝ｼ",
                "縺ｮ",
                "繧・,
                "縺ｳ",
                "繧・
            ]
        },
        {
            "text": "蜀ｷ阡ｵ蠎ｫ",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "莉､蜥・,
            "kana": [
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝ｬ繧､繝ｳ繧ｳ繝ｼ繝・,
            "kana": [
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繝ｼ",
                "縺ｨ"
            ]
        },
        {
            "text": "繝ｬ繧ｿ繧ｹ",
            "kana": [
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝ｬ繝吶Ν繧｢繝・・",
            "kana": [
                "繧・,
                "縺ｹ",
                "繧・,
                "縺・,
                "縺｣",
                "縺ｷ"
            ]
        },
        {
            "text": "邱ｴ鄙・,
            "kana": [
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝ｬ繝ｳ繧ｺ",
            "kana": [
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧阪≧縺昴￥",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝ｭ繝ｼ繧ｹ繝医メ繧ｭ繝ｳ",
            "kana": [
                "繧・,
                "繝ｼ",
                "縺・,
                "縺ｨ",
                "縺｡",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝ｭ繝ｼ繝ｫ繧ｭ繝｣繝吶ヤ",
            "kana": [
                "繧・,
                "繝ｼ",
                "繧・,
                "縺・,
                "繧・,
                "縺ｹ",
                "縺､"
            ]
        },
        {
            "text": "繝ｭ繝ｼ繝ｫ繧ｱ繝ｼ繧ｭ",
            "kana": [
                "繧・,
                "繝ｼ",
                "繧・,
                "縺・,
                "繝ｼ",
                "縺・
            ]
        },
        {
            "text": "繝ｭ繧ｰ繧､繝ｳ",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝ｭ繧ｱ繝・ヨ繝代Φ繝・,
            "kana": [
                "繧・,
                "縺・,
                "縺｣",
                "縺ｨ",
                "縺ｱ",
                "繧・,
                "縺｡"
            ]
        },
        {
            "text": "霍ｯ荳翫Λ繧､繝・,
            "kana": [
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｶ"
            ]
        },
        {
            "text": "繝ｭ繝・き繝ｼ繝ｫ繝ｼ繝",
            "kana": [
                "繧・,
                "縺｣",
                "縺・,
                "繝ｼ",
                "繧・,
                "繝ｼ",
                "繧"
            ]
        },
        {
            "text": "繝ｭ繝・け",
            "kana": [
                "繧・,
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "蜈ｭ譛ｬ譛ｨ",
            "kana": [
                "繧・,
                "縺｣",
                "縺ｽ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝ｭ繝悶せ繧ｿ繝ｼ",
            "kana": [
                "繧・,
                "縺ｶ",
                "縺・,
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "繝ｭ繝ｳ繧ｰ繝代せ",
            "kana": [
                "繧・,
                "繧・,
                "縺・,
                "縺ｱ",
                "縺・
            ]
        },
        {
            "text": "繧上・・・,
            "kana": [
                "繧・,
                "繝ｼ",
                "・・
            ]
        },
        {
            "text": "繧上・縺・,
            "kana": [
                "繧・,
                "繝ｼ",
                "縺・
            ]
        },
        {
            "text": "繝ｯ繧､繧ｷ繝｣繝・,
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺､"
            ]
        },
        {
            "text": "繝ｯ繧､繝ｳ繧ｰ繝ｩ繧ｹ",
            "kana": [
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蜥瑚藷蟄・,
            "kana": [
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝ｯ繧ｵ繝・,
            "kana": [
                "繧・,
                "縺・,
                "縺ｳ"
            ]
        },
        {
            "text": "邯ｿ闖灘ｭ・,
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "邯ｿ繝懊さ繝ｪ",
            "kana": [
                "繧・,
                "縺・,
                "縺ｼ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝ｯ繝・,
            "kana": [
                "繧・,
                "縺ｫ"
            ]
        },
        {
            "text": "謔ｪ遏･諱ｵ",
            "kana": [
                "繧・,
                "繧・,
                "縺｢",
                "縺・
            ]
        },
        {
            "text": "繝ｯ繝ｳ繧ｿ繝ｳ繝｡繝ｳ",
            "kana": [
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "繧・
            ]
        }
    ]
}; const WORDS_NORMAL = {
    "name": "normal",
    "description": "蟇ｿ蜿ｸ謇薙♀蜍ｧ繧√さ繝ｼ繧ｹ (7-9譁・ｭ・",
    "list": [
        {
            "text": "縺ゅ≠險縺医・縺薙≧險縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｰ",
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧｢繝ｼ繝・ぅ繧ｹ繝・,
            "kana": [
                "縺・,
                "繝ｼ",
                "縺ｦ",
                "縺・,
                "縺・,
                "縺ｨ"
            ]
        },
        {
            "text": "諢帛ｦｻ蠑∝ｽ・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｹ",
                "繧・,
                "縺ｨ",
                "縺・
            ]
        },
        {
            "text": "襍､縺・メ繝･繝ｼ繝ｪ繝・・",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺｡",
                "繧・,
                "繝ｼ",
                "繧・,
                "縺｣",
                "縺ｷ"
            ]
        },
        {
            "text": "遘九・螟憺聞",
            "kana": [
                "縺・,
                "縺・,
                "縺ｮ",
                "繧・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "遘玖痩蜴・,
            "kana": [
                "縺・,
                "縺・,
                "縺ｯ",
                "縺ｰ",
                "繧・
            ]
        },
        {
            "text": "繧｢繧ｭ繝ｬ繧ｹ閻ｱ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧｢繧ｯ繧ｻ繝ｳ繝・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｨ"
            ]
        },
        {
            "text": "縺ゅ￠縺ｾ縺励※縺翫ａ縺ｧ縺ｨ縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺ｾ",
                "縺・,
                "縺ｦ",
                "縺・,
                "繧・,
                "縺ｧ",
                "縺ｨ",
                "縺・
            ]
        },
        {
            "text": "譛晞｡斐・隕ｳ蟇・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "繧・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "譛昴・縺ゅ＞縺輔▽",
            "kana": [
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "繧｢繧ｵ繝ｪ縺ｮ縺雁袖蝎梧ｱ・,
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺ｿ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "雜ｳ縺後＠縺ｳ繧後∪縺励◆",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｳ",
                "繧・,
                "縺ｾ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺ゅ＠縺溘°繧峨ム繧､繧ｨ繝・ヨ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺",
                "縺・,
                "縺・,
                "縺｣",
                "縺ｨ"
            ]
        },
        {
            "text": "縺ゅ＠縺溷､ｩ豌励↓縺ｪ繝ｼ繧・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｦ",
                "繧・,
                "縺・,
                "縺ｫ",
                "縺ｪ",
                "繝ｼ",
                "繧・
            ]
        },
        {
            "text": "繧｢繧ｸ縺ｮ蟷ｲ迚ｩ",
            "kana": [
                "縺・,
                "縺・,
                "縺ｮ",
                "縺ｲ",
                "繧・,
                "縺ｮ"
            ]
        },
        {
            "text": "繧｢繧ｹ繝代Λ繧ｬ繧ｹ",
            "kana": [
                "縺・,
                "縺・,
                "縺ｱ",
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧｢繧ｹ繝輔ぃ繝ｫ繝・,
            "kana": [
                "縺・,
                "縺・,
                "縺ｵ",
                "縺・,
                "繧・,
                "縺ｨ"
            ]
        },
        {
            "text": "縺ゅ◆縺溘°縺・律蟾ｮ縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｲ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧｢繝・ヨ繝槭・繧ｯ",
            "kana": [
                "縺・,
                "縺｣",
                "縺ｨ",
                "縺ｾ",
                "繝ｼ",
                "縺・
            ]
        },
        {
            "text": "繧｢繝翫ざ荳譛ｬ謠｡繧・,
            "kana": [
                "縺・,
                "縺ｪ",
                "縺・,
                "縺・,
                "縺｣",
                "縺ｽ",
                "繧・,
                "縺ｫ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "縺ゅ↑縺溘↓荳逶ｮ縺ｼ繧・,
            "kana": [
                "縺・,
                "縺ｪ",
                "縺・,
                "縺ｫ",
                "縺ｲ",
                "縺ｨ",
                "繧・,
                "縺ｼ",
                "繧・
            ]
        },
        {
            "text": "繧｢繝九Γ繝ｼ繧ｷ繝ｧ繝ｳ",
            "kana": [
                "縺・,
                "縺ｫ",
                "繧・,
                "繝ｼ",
                "縺・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "逕倥＞繧ゅ・縺ｯ蛻･閻ｹ",
            "kana": [
                "縺・,
                "縺ｾ",
                "縺・,
                "繧・,
                "縺ｮ",
                "縺ｯ",
                "縺ｹ",
                "縺､",
                "縺ｰ",
                "繧・
            ]
        },
        {
            "text": "逕倬・縺｣縺ｱ縺・昴＞蜃ｺ",
            "kana": [
                "縺・,
                "縺ｾ",
                "縺・,
                "縺｣",
                "縺ｱ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｧ"
            ]
        },
        {
            "text": "髮ｨ荳翫′繧翫・螟懃ｩｺ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｮ",
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "鬟ｴ縺｡繧・ｓ",
            "kana": [
                "縺・,
                "繧・,
                "縺｡",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "繧｢繝｡縺ｨ繝繝・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｨ",
                "繧",
                "縺｡"
            ]
        },
        {
            "text": "縺ゅｉ螂･讒・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｾ"
            ]
        },
        {
            "text": "繧｢繝ｪ縺ｮ蟾｣縺ｮ隕ｳ蟇・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺ｮ",
                "縺・,
                "繧・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "縺ゅｋ譌･縺ｮ蜃ｺ譚･莠・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｲ",
                "縺ｮ",
                "縺ｧ",
                "縺・,
                "縺・,
                "縺ｨ"
            ]
        },
        {
            "text": "繧｢繝ｫ繝槭ず繝ｭ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｾ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "豺｡縺・・諱・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｯ",
                "縺､",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧｢繝ｳ繧ｱ繝ｼ繝・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繝ｼ",
                "縺ｨ"
            ]
        },
        {
            "text": "證怜捷隗｣隱ｭ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｩ",
                "縺・
            ]
        },
        {
            "text": "證鈴ｻ堤黄雉ｪ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｶ",
                "縺｣",
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "證苓ｨｼ逡ｪ蜿ｷ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｰ",
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "螳牙・隨ｬ荳",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺",
                "縺・,
                "縺・,
                "縺｡"
            ]
        },
        {
            "text": "繧｢繝ｳ繝・せ螻ｱ閼・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｧ",
                "縺・,
                "縺・,
                "繧・,
                "縺ｿ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "縺・＞縺雁袖縺ｧ縺吶・",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｧ",
                "縺・,
                "縺ｭ"
            ]
        },
        {
            "text": "縺・＞螟ｩ豌・,
            "kana": [
                "縺・,
                "縺・,
                "縺ｦ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "縺・＞貉ｯ縺縺ｪ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺",
                "縺ｪ"
            ]
        },
        {
            "text": "諢丞､悶↑荳髱｢",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｪ",
                "縺・,
                "縺｡",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "諢乗ｰ玲兜蜷・,
            "kana": [
                "縺・,
                "縺・,
                "縺ｨ",
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "逕溘￠闃ｱ縺瑚ｶ｣蜻ｳ",
            "kana": [
                "縺・,
                "縺・,
                "縺ｰ",
                "縺ｪ",
                "縺・,
                "縺・,
                "繧・,
                "縺ｿ"
            ]
        },
        {
            "text": "逡ｰ蟶ｸ莠区・",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "讀・ｭ仙叙繧翫ご繝ｼ繝",
            "kana": [
                "縺・,
                "縺・,
                "縺ｨ",
                "繧・,
                "縺・,
                "繝ｼ",
                "繧"
            ]
        },
        {
            "text": "莨雁兇豬ｷ閠・｣溘∋謾ｾ鬘・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｳ",
                "縺・,
                "縺ｹ",
                "縺ｻ",
                "縺・,
                "縺",
                "縺・
            ]
        },
        {
            "text": "繧､繧ｽ繧ｮ繝ｳ繝√Ε繧ｯ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺｡",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧､繧ｽ繝・・迚ｩ隱・,
            "kana": [
                "縺・,
                "縺・,
                "縺｣",
                "縺ｷ",
                "繧・,
                "縺ｮ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "逞帙￥縺励↑縺・〒縺ｭ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｪ",
                "縺・,
                "縺ｧ",
                "縺ｭ"
            ]
        },
        {
            "text": "縺・◆縺縺阪∪縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺",
                "縺・,
                "縺ｾ",
                "縺・
            ]
        },
        {
            "text": "荳蜀・ｶｳ繧翫↑縺・,
            "kana": [
                "縺・,
                "縺｡",
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "荳蜀・鏡縺｣縺・,
            "kana": [
                "縺・,
                "縺｡",
                "縺・,
                "繧・,
                "縺ｲ",
                "繧・,
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "繧､繝√ざ繧ｸ繝｣繝",
            "kana": [
                "縺・,
                "縺｡",
                "縺・,
                "縺・,
                "繧・,
                "繧"
            ]
        },
        {
            "text": "繧､繝√ざ繧ｷ繝ｧ繝ｼ繝医こ繝ｼ繧ｭ",
            "kana": [
                "縺・,
                "縺｡",
                "縺・,
                "縺・,
                "繧・,
                "繝ｼ",
                "縺ｨ",
                "縺・,
                "繝ｼ",
                "縺・
            ]
        },
        {
            "text": "繧､繝√ざ螟ｧ遖・,
            "kana": [
                "縺・,
                "縺｡",
                "縺・,
                "縺",
                "縺・,
                "縺ｵ",
                "縺・
            ]
        },
        {
            "text": "荳逅・・鬲・,
            "kana": [
                "縺・,
                "縺｣",
                "縺・,
                "繧・,
                "縺・,
                "縺ｫ",
                "繧・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "荳蛹ｹ迢ｼ",
            "kana": [
                "縺・,
                "縺｣",
                "縺ｴ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｿ"
            ]
        },
        {
            "text": "縺・▽隕九※繧ゅ″繧後＞縺縺ｭ",
            "kana": [
                "縺・,
                "縺､",
                "縺ｿ",
                "縺ｦ",
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺",
                "縺ｭ"
            ]
        },
        {
            "text": "迥ｬ縺ｨ謨｣豁ｩ",
            "kana": [
                "縺・,
                "縺ｬ",
                "縺ｨ",
                "縺・,
                "繧・,
                "縺ｽ"
            ]
        },
        {
            "text": "迥ｬ逕ｨ繧ｷ繝｣繝ｳ繝励・",
            "kana": [
                "縺・,
                "縺ｬ",
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺ｷ",
                "繝ｼ"
            ]
        },
        {
            "text": "莉贋ｽ墓凾縺ｧ縺吶°・・,
            "kana": [
                "縺・,
                "縺ｾ",
                "縺ｪ",
                "繧・,
                "縺・,
                "縺ｧ",
                "縺・,
                "縺・,
                "・・
            ]
        },
        {
            "text": "逋偵＠邉ｻ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺・ｉ縺｣縺励ｃ縺・∪縺・,
            "kana": [
                "縺・,
                "繧・,
                "縺｣",
                "縺・,
                "繧・,
                "縺・,
                "縺ｾ",
                "縺・
            ]
        },
        {
            "text": "濶ｲ驩帷ｭ・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｴ",
                "縺､"
            ]
        },
        {
            "text": "繧､繝ｯ繧ｷ縺ｮ郛ｶ隧ｰ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｮ",
                "縺・,
                "繧・,
                "縺･",
                "繧・
            ]
        },
        {
            "text": "繧､繝ｳ繧ｹ繝斐Ξ繝ｼ繧ｷ繝ｧ繝ｳ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｴ",
                "繧・,
                "繝ｼ",
                "縺・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "繧､繝ｳ繧ｿ繝ｼ繝翫す繝ｧ繝翫Ν",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繝ｼ",
                "縺ｪ",
                "縺・,
                "繧・,
                "縺ｪ",
                "繧・
            ]
        },
        {
            "text": "繧､繝ｳ繧ｿ繝ｼ繝阪ャ繝・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繝ｼ",
                "縺ｭ",
                "縺｣",
                "縺ｨ"
            ]
        },
        {
            "text": "繧ｦ繝ｼ繝代・繝ｫ繝ｼ繝代・",
            "kana": [
                "縺・,
                "繝ｼ",
                "縺ｱ",
                "繝ｼ",
                "繧・,
                "繝ｼ",
                "縺ｱ",
                "繝ｼ"
            ]
        },
        {
            "text": "繧ｦ繧ｯ繝ｬ繝ｬ謨吝ｮ､",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "繧ｦ繧ｵ繧ｮ繧偵Δ繝輔Δ繝輔☆繧・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺ｵ",
                "繧・,
                "縺ｵ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "蝌倥〒繧ゅ＞縺・°繧・,
            "kana": [
                "縺・,
                "縺・,
                "縺ｧ",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "謇薙■荳翫￡闃ｱ轣ｫ",
            "kana": [
                "縺・,
                "縺｡",
                "縺・,
                "縺・,
                "縺ｯ",
                "縺ｪ",
                "縺ｳ"
            ]
        },
        {
            "text": "螳・ｮ吝ｾ∵恪",
            "kana": [
                "縺・,
                "縺｡",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｵ",
                "縺・
            ]
        },
        {
            "text": "螳・ｮ咎♀豕ｳ",
            "kana": [
                "縺・,
                "縺｡",
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "鄒弱＠縺・律譛ｬ隱・,
            "kana": [
                "縺・,
                "縺､",
                "縺・,
                "縺・,
                "縺・,
                "縺ｫ",
                "縺ｻ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "縺・▲縺ｨ繧翫☆繧・,
            "kana": [
                "縺・,
                "縺｣",
                "縺ｨ",
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "閻墓凾險・,
            "kana": [
                "縺・,
                "縺ｧ",
                "縺ｩ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "鬥ｬ縺ｮ閠ｳ縺ｫ蠢ｵ莉・,
            "kana": [
                "縺・,
                "縺ｾ",
                "縺ｮ",
                "縺ｿ",
                "縺ｿ",
                "縺ｫ",
                "縺ｭ",
                "繧・,
                "縺ｶ",
                "縺､"
            ]
        },
        {
            "text": "驕句多縺ｮ襍､縺・ｳｸ",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｨ"
            ]
        },
        {
            "text": "闍ｱ莨夊ｩｱ謨吝ｮ､",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "闍ｱ莨夊ｩｱ繝ｬ繝・せ繝ｳ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺｣",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "譏逕ｻ鬢ｨ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "譏逕ｻ鬢ｨ縺ｧ譏ｼ蟇・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｧ",
                "縺ｲ",
                "繧・,
                "縺ｭ"
            ]
        },
        {
            "text": "豌ｸ荵・ｭｯ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "闍ｱ蜊倩ｪ・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｨ繧､繝励Μ繝ｫ繝輔・繝ｫ",
            "kana": [
                "縺・,
                "縺・,
                "縺ｷ",
                "繧・,
                "繧・,
                "縺ｵ",
                "繝ｼ",
                "繧・
            ]
        },
        {
            "text": "繧ｨ繧ｯ繧ｵ繧ｵ繧､繧ｺ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｨ繧ｹ繧ｫ繝ｬ繝ｼ繧ｿ繝ｼ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繝ｼ",
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "繧ｨ繝√こ繝・ヨ",
            "kana": [
                "縺・,
                "縺｡",
                "縺・,
                "縺｣",
                "縺ｨ"
            ]
        },
        {
            "text": "豎滓虻譎ゆｻ｣",
            "kana": [
                "縺・,
                "縺ｩ",
                "縺・,
                "縺",
                "縺・
            ]
        },
        {
            "text": "豎滓虻蟷募ｺ・,
            "kana": [
                "縺・,
                "縺ｩ",
                "縺ｰ",
                "縺・,
                "縺ｵ"
            ]
        },
        {
            "text": "繧ｨ繝阪Ν繧ｮ繝ｼ遽邏・,
            "kana": [
                "縺・,
                "縺ｭ",
                "繧・,
                "縺・,
                "繝ｼ",
                "縺・,
                "縺､",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｨ繝薙〒繧ｿ繧､繧帝・繧・,
            "kana": [
                "縺・,
                "縺ｳ",
                "縺ｧ",
                "縺・,
                "縺・,
                "繧・,
                "縺､",
                "繧・
            ]
        },
        {
            "text": "繧ｨ繝薙ヵ繝ｩ繧､",
            "kana": [
                "縺・,
                "縺ｳ",
                "縺ｵ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｨ繝薙ヵ繝ｩ繧､螳夐｣・,
            "kana": [
                "縺・,
                "縺ｳ",
                "縺ｵ",
                "繧・,
                "縺・,
                "縺ｦ",
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｨ繝｡繝ｩ繝ｫ繝・,
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "繧・,
                "縺ｩ"
            ]
        },
        {
            "text": "繧ｨ繝ｬ繝吶・繧ｿ繝ｼ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｹ",
                "繝ｼ",
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "驕霍晞屬諱区・",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "繧・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｨ繝ｳ繧ｸ繝ｳ蜈ｨ髢・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｨ繝ｳ繧ｼ繝ｫ繝輔ぅ繝・す繝･",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｵ",
                "縺・,
                "縺｣",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｨ繝ｳ繝・ぅ繝ｳ繧ｰ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｧ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "驩帷ｭ・炎繧・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｴ",
                "縺､",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "蝪ｩ蛻・而縺医ａ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｶ",
                "繧・,
                "縺ｲ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "縺企♀縺ｳ縺ｯ縺薙％縺ｾ縺ｧ縺",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｳ",
                "縺ｯ",
                "縺・,
                "縺・,
                "縺ｾ",
                "縺ｧ",
                "縺"
            ]
        },
        {
            "text": "邇区ｧ倥ご繝ｼ繝",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｾ",
                "縺・,
                "繝ｼ",
                "繧"
            ]
        },
        {
            "text": "螟ｧ鬟溘＞驕ｸ謇区ｨｩ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｪ繝ｼ繧ｯ繧ｷ繝ｧ繝ｳ",
            "kana": [
                "縺・,
                "繝ｼ",
                "縺・,
                "縺・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "螟ｧ縺輔§荳譚ｯ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺｣",
                "縺ｱ",
                "縺・
            ]
        },
        {
            "text": "螟ｧ謗・勁",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｪ繝ｼ繝医ヰ繧､",
            "kana": [
                "縺・,
                "繝ｼ",
                "縺ｨ",
                "縺ｰ",
                "縺・
            ]
        },
        {
            "text": "縺頑ｰ励↓蜈･繧翫↓逋ｻ骭ｲ",
            "kana": [
                "縺・,
                "縺・,
                "縺ｫ",
                "縺・,
                "繧・,
                "縺ｫ",
                "縺ｨ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蜆・ｸ・聞閠・,
            "kana": [
                "縺・,
                "縺・,
                "縺ｾ",
                "繧・,
                "縺｡",
                "繧・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "騾√ｊ繝舌Φ繝・,
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺ｰ",
                "繧・,
                "縺ｨ"
            ]
        },
        {
            "text": "縺雁･ｽ縺ｿ辟ｼ縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺ｮ",
                "縺ｿ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "縺雁・縺ｫ螟ｱ遉ｼ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｫ",
                "縺・,
                "縺､",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "縺雁｡ｩ縺上□縺輔＞",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺翫＠繧・ｌ縺ｪ繝・じ繧､繝ｳ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺ｪ",
                "縺ｧ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "縺翫◆縺ｾ縺倥ｃ縺上＠",
            "kana": [
                "縺・,
                "縺・,
                "縺ｾ",
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺贋ｸｭ蜈・・蟄｣遽",
            "kana": [
                "縺・,
                "縺｡",
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "縺顔夢繧梧ｧ倥〒縺励◆",
            "kana": [
                "縺・,
                "縺､",
                "縺・,
                "繧・,
                "縺・,
                "縺ｾ",
                "縺ｧ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "逕ｷ縺ｮ繝ｭ繝槭Φ",
            "kana": [
                "縺・,
                "縺ｨ",
                "縺・,
                "縺ｮ",
                "繧・,
                "縺ｾ",
                "繧・
            ]
        },
        {
            "text": "關ｽ縺ｨ縺礼ｩｴ",
            "kana": [
                "縺・,
                "縺ｨ",
                "縺・,
                "縺・,
                "縺ｪ"
            ]
        },
        {
            "text": "縺雁ｹｴ邇峨■繧・≧縺縺・,
            "kana": [
                "縺・,
                "縺ｨ",
                "縺・,
                "縺",
                "縺ｾ",
                "縺｡",
                "繧・,
                "縺・,
                "縺",
                "縺・
            ]
        },
        {
            "text": "鬯ｼ縺ｫ驥第｣・,
            "kana": [
                "縺・,
                "縺ｫ",
                "縺ｫ",
                "縺・,
                "縺ｪ",
                "縺ｼ",
                "縺・
            ]
        },
        {
            "text": "縺願ｌ縺､繧九▽繧・,
            "kana": [
                "縺・,
                "縺ｯ",
                "縺",
                "縺､",
                "繧・,
                "縺､",
                "繧・
            ]
        },
        {
            "text": "縺願ｌ縺ｫ蜆ｪ縺励＞",
            "kana": [
                "縺・,
                "縺ｯ",
                "縺",
                "縺ｫ",
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺雁ｧｫ讒・,
            "kana": [
                "縺・,
                "縺ｲ",
                "繧・,
                "縺・,
                "縺ｾ"
            ]
        },
        {
            "text": "縺翫∪縺ｾ縺斐→",
            "kana": [
                "縺・,
                "縺ｾ",
                "縺ｾ",
                "縺・,
                "縺ｨ"
            ]
        },
        {
            "text": "繧ｪ繝繝ｩ繧､繧ｹ",
            "kana": [
                "縺・,
                "繧",
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "髱｢逋ｽ蜊雁・",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｯ",
                "繧・,
                "縺ｶ",
                "繧・
            ]
        },
        {
            "text": "隕ｪ蟄蝉ｸｼ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｩ",
                "繧・
            ]
        },
        {
            "text": "繧ｪ繝ｪ繝ｼ繝悶が繧､繝ｫ",
            "kana": [
                "縺・,
                "繧・,
                "繝ｼ",
                "縺ｶ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "謚倥ｊ霑斐＠蝨ｰ轤ｹ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺｡",
                "縺ｦ",
                "繧・
            ]
        },
        {
            "text": "縺頑侭逅・蕗螳､",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "繧ｪ繝ｪ繝ｳ繝斐ャ繧ｯ",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺ｴ",
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "菫ｺ縺倥ｃ縺ｪ縺・▲縺ｦ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｪ",
                "縺・,
                "縺｣",
                "縺ｦ"
            ]
        },
        {
            "text": "貂ｩ豕峨↓陦後″縺溘＞縺ｪ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｫ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｪ"
            ]
        },
        {
            "text": "髻ｳ騾溘・螢・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺ｹ"
            ]
        },
        {
            "text": "繧ｪ繝ｳ繝ｩ繧､繝ｳ",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "諱ｩ繧剃ｻ・〒霑斐☆",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺",
                "縺ｧ",
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｫ繝ｼ繝ｪ繝ｳ繧ｰ",
            "kana": [
                "縺・,
                "繝ｼ",
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "豬ｷ豌ｴ豬ｴ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "諛蝉ｸｭ髮ｻ轣ｯ",
            "kana": [
                "縺・,
                "縺・,
                "縺｡",
                "繧・,
                "縺・,
                "縺ｧ",
                "繧・,
                "縺ｨ",
                "縺・
            ]
        },
        {
            "text": "諛蝉ｸｭ譎りｨ・,
            "kana": [
                "縺・,
                "縺・,
                "縺｡",
                "繧・,
                "縺・,
                "縺ｩ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蝗櫁ｻ｢ﾂ蟇ｿ蜿ｸ",
            "kana": [
                "縺・,
                "縺・,
                "縺ｦ",
                "繧・,
                "ﾂ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "豬ｷ豢区ｷｱ螻､豌ｴ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｫ繧ｪ繧ｹ逅・ｫ・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "譬ｼ螳臥黄莉ｶ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｶ",
                "縺｣",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "髫繧後※繧ら┌鬧・□・・,
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺ｦ",
                "繧・,
                "繧",
                "縺",
                "縺",
                "・・
            ]
        },
        {
            "text": "雋ｸ蛻・愆螟ｩ鬚ｨ蜻・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺ｦ",
                "繧・,
                "縺ｶ",
                "繧・
            ]
        },
        {
            "text": "繧ｫ繧ｹ繧ｿ繝阪ャ繝・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｭ",
                "縺｣",
                "縺ｨ"
            ]
        },
        {
            "text": "轣ｫ譏滉ｺｺ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "轣ｫ譏滉ｺｺ隘ｲ譚･",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "莉ｮ諠ｳ迴ｾ螳・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "莉ｮ諠ｳ騾夊ｲｨ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺､",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "螳ｶ譌丈ｼ夊ｭｰ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "閧ｩ蜿ｩ縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｫ繧ｿ繝ｫ繧ｷ繧ｹ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｬ繝√Ε繧ｬ繝√Ε",
            "kana": [
                "縺・,
                "縺｡",
                "繧・,
                "縺・,
                "縺｡",
                "繧・
            ]
        },
        {
            "text": "蟄ｦ譬｡邨ｦ鬟・,
            "kana": [
                "縺・,
                "縺｣",
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蟄ｦ譬｡縺ｮ荳・ｸ肴晁ｭｰ",
            "kana": [
                "縺・,
                "縺｣",
                "縺・,
                "縺・,
                "縺ｮ",
                "縺ｪ",
                "縺ｪ",
                "縺ｵ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蜷井ｽ薙Ο繝・,
            "kana": [
                "縺・,
                "縺｣",
                "縺・,
                "縺・,
                "繧・,
                "縺ｼ"
            ]
        },
        {
            "text": "繧ｫ繝・ヱ蟾ｻ縺・,
            "kana": [
                "縺・,
                "縺｣",
                "縺ｱ",
                "縺ｾ",
                "縺・
            ]
        },
        {
            "text": "繧ｫ繝・・繝ｩ繝ｼ繝｡繝ｳ",
            "kana": [
                "縺・,
                "縺｣",
                "縺ｷ",
                "繧・,
                "繝ｼ",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "螳ｶ蠎ｭ闖懷恍",
            "kana": [
                "縺・,
                "縺ｦ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｫ繝懊メ繝｣縺ｮ鬥ｬ霆・,
            "kana": [
                "縺・,
                "縺ｼ",
                "縺｡",
                "繧・,
                "縺ｮ",
                "縺ｰ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "骼悟牙ｹ募ｺ・,
            "kana": [
                "縺・,
                "縺ｾ",
                "縺・,
                "繧・,
                "縺ｰ",
                "縺・,
                "縺ｵ"
            ]
        },
        {
            "text": "逾槫ｯｾ蠢・,
            "kana": [
                "縺・,
                "縺ｿ",
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "邏咏ｲ伜悄",
            "kana": [
                "縺・,
                "縺ｿ",
                "縺ｭ",
                "繧・,
                "縺ｩ"
            ]
        },
        {
            "text": "逕ｻ髱｢繧偵ち繝・メ",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "繧・,
                "縺・,
                "縺｣",
                "縺｡"
            ]
        },
        {
            "text": "繧ｫ繝ｩ繝ｼ繧ｳ繝斐・",
            "kana": [
                "縺・,
                "繧・,
                "繝ｼ",
                "縺・,
                "縺ｴ",
                "繝ｼ"
            ]
        },
        {
            "text": "繧ｫ繝ｩ繧ｯ繝ｪ莠ｺ蠖｢",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｫ",
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "縺九ｉ縺励ａ繧薙◆縺・％",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｫ繝ｪ繝輔か繝ｫ繝九い繝ｭ繝ｼ繝ｫ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｵ",
                "縺・,
                "繧・,
                "縺ｫ",
                "縺・,
                "繧・,
                "繝ｼ",
                "繧・
            ]
        },
        {
            "text": "繧ｫ繝ｫ繧ｷ繧ｦ繝荳崎ｶｳ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧",
                "縺ｶ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｫ繝ｬ繝ｳ繝繝ｼ",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺",
                "繝ｼ"
            ]
        },
        {
            "text": "蜿ｯ諢帙＞繝√Ρ繝ｯ縺ｧ縺吶・",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺｡",
                "繧・,
                "繧・,
                "縺ｧ",
                "縺・,
                "縺ｭ"
            ]
        },
        {
            "text": "繧ｫ繝ｳ繧ｬ繝ｫ繝ｼ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "螳悟・辯・┥",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｭ",
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "鬆大ｼｵ縺｣縺ｦ縺上□縺輔＞",
            "kana": [
                "縺・,
                "繧・,
                "縺ｰ",
                "縺｣",
                "縺ｦ",
                "縺・,
                "縺",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "鬆大ｼｵ繧後ル繝・・繝ｳ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｰ",
                "繧・,
                "縺ｫ",
                "縺｣",
                "縺ｽ",
                "繧・
            ]
        },
        {
            "text": "隕ｳ闡画､咲黄",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｶ",
                "縺､"
            ]
        },
        {
            "text": "繧ｭ繝ｼ繝懊・繝・,
            "kana": [
                "縺・,
                "繝ｼ",
                "縺ｼ",
                "繝ｼ",
                "縺ｩ"
            ]
        },
        {
            "text": "豸医∴繧矩ｭ皮帥",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺ｾ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "險俶・縺ｫ縺斐＊縺・∪縺帙ｓ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｫ",
                "縺・,
                "縺・,
                "縺・,
                "縺ｾ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "豌苓ｱ｡陦帶弌",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蟄｣遽縺ｮ繝・じ繝ｼ繝・,
            "kana": [
                "縺・,
                "縺・,
                "縺､",
                "縺ｮ",
                "縺ｧ",
                "縺・,
                "繝ｼ",
                "縺ｨ"
            ]
        },
        {
            "text": "譛溷ｾ・＠縺ｦ謳阪＠縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｦ",
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｭ繝・け繝懊け繧ｷ繝ｳ繧ｰ",
            "kana": [
                "縺・,
                "縺｣",
                "縺・,
                "縺ｼ",
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "譛滓忰繝・せ繝・,
            "kana": [
                "縺・,
                "縺ｾ",
                "縺､",
                "縺ｦ",
                "縺・,
                "縺ｨ"
            ]
        },
        {
            "text": "螂・ｦ吶↑隧ｱ",
            "kana": [
                "縺・,
                "縺ｿ",
                "繧・,
                "縺・,
                "縺ｪ",
                "縺ｯ",
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "鄒ｩ蜍呎蕗閧ｲ",
            "kana": [
                "縺・,
                "繧",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "閧晁ｩｦ縺・,
            "kana": [
                "縺・,
                "繧・,
                "縺",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｭ繝｣繝・メ繧ｳ繝斐・",
            "kana": [
                "縺・,
                "繧・,
                "縺｣",
                "縺｡",
                "縺・,
                "縺ｴ",
                "繝ｼ"
            ]
        },
        {
            "text": "繧ｭ繝｣繝吶ヤ縺ｮ蜊・・繧・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｹ",
                "縺､",
                "縺ｮ",
                "縺・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｮ繝｣繝ｩ繝ｪ繝ｼ",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "繧ｭ繝｣繝ｳ繝励ヵ繧｡繧､繝､繝ｼ",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺ｷ",
                "縺ｵ",
                "縺・,
                "縺・,
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "邨ｦ譁呎律",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺ｳ"
            ]
        },
        {
            "text": "鬩壽・縺ｮ莠句ｮ・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "蜈・ｼ・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺",
                "縺・
            ]
        },
        {
            "text": "蜈・ｼ溘￡繧薙°",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺",
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "莉頑律縺ｮ縺翫☆縺吶ａ蜩・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｲ",
                "繧・
            ]
        },
        {
            "text": "莉頑律縺ｮ譌･險・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｮ",
                "縺ｫ",
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "諱千ｫ・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "驫陦悟哨蠎ｧ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "遖∵妙縺ｮ譫懷ｮ・,
            "kana": [
                "縺・,
                "繧・,
                "縺",
                "繧・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "遖∵妙縺ｮ鬲碑｡・,
            "kana": [
                "縺・,
                "繧・,
                "縺",
                "繧・,
                "縺ｮ",
                "縺ｾ",
                "縺・,
                "繧・,
                "縺､"
            ]
        },
        {
            "text": "遲玖ｉ逞・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｫ",
                "縺・,
                "縺､",
                "縺・
            ]
        },
        {
            "text": "遨ｺ豌励′縺翫＞縺励＞",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "遨ｺ豌玲ｸ・ｵ・ｩ・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "遨ｺ荳ｭ繝悶Λ繝ｳ繧ｳ",
            "kana": [
                "縺・,
                "縺・,
                "縺｡",
                "繧・,
                "縺・,
                "縺ｶ",
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｰ繝ｼ繝√Ι繧ｭ繝代・",
            "kana": [
                "縺・,
                "繝ｼ",
                "縺｡",
                "繧・,
                "縺・,
                "縺ｱ",
                "繝ｼ"
            ]
        },
        {
            "text": "縺舌▲縺吶ｊ逵繧・,
            "kana": [
                "縺・,
                "縺｣",
                "縺・,
                "繧・,
                "縺ｭ",
                "繧",
                "繧・
            ]
        },
        {
            "text": "髮ｲ陦後″縺梧ｪ縺励＞",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺上ｂ繧翫・縺｡譎ｴ繧・,
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺ｮ",
                "縺｡",
                "縺ｯ",
                "繧・
            ]
        },
        {
            "text": "繧ｯ繝ｩ繧､繝槭ャ繧ｯ繧ｹ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｾ",
                "縺｣",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｯ繝ｩ繧ｷ繝・け髻ｳ讌ｽ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺｣",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｯ繝ｩ繝ｪ繝阪ャ繝・,
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺ｭ",
                "縺｣",
                "縺ｨ"
            ]
        },
        {
            "text": "譬励″繧薙→繧・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｨ",
                "繧・
            ]
        },
        {
            "text": "繧ｯ繝ｪ繧ｹ繧ｿ繝ｫ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "譬励↓縺昴▲縺上ｊ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｫ",
                "縺・,
                "縺｣",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "縺上ｋ縺ｿ蜑ｲ繧贋ｺｺ蠖｢",
            "kana": [
                "縺・,
                "繧・,
                "縺ｿ",
                "繧・,
                "繧・,
                "縺ｫ",
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｯ繝ｬ繝ｼ繧ｿ繝ｼ",
            "kana": [
                "縺・,
                "繧・,
                "繝ｼ",
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "繧ｰ繝ｬ繝ｼ繝励ヵ繝ｫ繝ｼ繝・,
            "kana": [
                "縺・,
                "繧・,
                "繝ｼ",
                "縺ｷ",
                "縺ｵ",
                "繧・,
                "繝ｼ",
                "縺､"
            ]
        },
        {
            "text": "鮟偵＞迪ｫ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｭ",
                "縺・
            ]
        },
        {
            "text": "霆崎襖蟾ｻ縺・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｾ",
                "縺・
            ]
        },
        {
            "text": "險育判騾壹ｊ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｩ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "邨碁ｨ灘､",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺｡"
            ]
        },
        {
            "text": "邯咏ｶ壹・蜉帙↑繧・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｯ",
                "縺｡",
                "縺・,
                "繧・,
                "縺ｪ",
                "繧・
            ]
        },
        {
            "text": "謳ｺ蟶ｯ髮ｻ隧ｱ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｧ",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "險磯㍼繧ｫ繝・・",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺｣",
                "縺ｷ"
            ]
        },
        {
            "text": "繧ｲ繝ｼ繝繝・じ繧､繝翫・",
            "kana": [
                "縺・,
                "繝ｼ",
                "繧",
                "縺ｧ",
                "縺・,
                "縺・,
                "縺ｪ",
                "繝ｼ"
            ]
        },
        {
            "text": "陦豸ｲ蝙句頃縺・,
            "kana": [
                "縺・,
                "縺､",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "邨仙ｩ壹♀繧√〒縺ｨ縺・,
            "kana": [
                "縺・,
                "縺｣",
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｧ",
                "縺ｨ",
                "縺・
            ]
        },
        {
            "text": "邨仙ｩ壹＠縺ｾ縺・,
            "kana": [
                "縺・,
                "縺｣",
                "縺・,
                "繧・,
                "縺・,
                "縺ｾ",
                "縺・
            ]
        },
        {
            "text": "繧ｲ繝ｪ繝ｩ雎ｪ髮ｨ",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "遐皮ｩｶ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "讀懃ｴ｢繧ｨ繝ｳ繧ｸ繝ｳ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "讀懃ｴ｢繧ｵ繧､繝・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｨ"
            ]
        },
        {
            "text": "蛛･髣倥ｒ逾医ｋ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｨ",
                "縺・,
                "繧・,
                "縺・,
                "縺ｮ",
                "繧・
            ]
        },
        {
            "text": "迴ｾ蝣ｴ蜷医ｏ縺・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｰ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "鬘募ｾｮ髀｡",
            "kana": [
                "縺・,
                "繧・,
                "縺ｳ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蟆乗が鬲皮噪",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｾ",
                "縺ｦ",
                "縺・
            ]
        },
        {
            "text": "魃峨・縺ｼ繧・,
            "kana": [
                "縺・,
                "縺・,
                "縺ｮ",
                "縺ｼ",
                "繧・
            ]
        },
        {
            "text": "繧ｳ繧､繝ｳ繝ｩ繝ｳ繝峨Μ繝ｼ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "繧・,
                "縺ｩ",
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "蠕梧ｔ蜈医↓遶九◆縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｫ",
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "雎ｪ闖ｯ螳｢闊ｹ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "蜷域ｼ逋ｺ陦ｨ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｯ",
                "縺｣",
                "縺ｴ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "鬮俶ｰ怜悸",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "蟾･讌ｭ蝨ｰ蟶ｯ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺｡",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蜷医さ繝ｳ縺励ｈ縺・ｈ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "鬮倬滄％霍ｯ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｩ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "邏・闌ｶ蟆る摩蠎・,
            "kana": [
                "縺・,
                "縺・,
                "縺｡",
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "繧・,
                "縺ｦ",
                "繧・
            ]
        },
        {
            "text": "繧ｴ繝ｼ繧ｸ繝｣繧ｹ",
            "kana": [
                "縺・,
                "繝ｼ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｳ繝ｼ繝偵・迚帑ｹｳ",
            "kana": [
                "縺・,
                "繝ｼ",
                "縺ｲ",
                "繝ｼ",
                "縺・,
                "繧・,
                "縺・,
                "縺ｫ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｳ繝ｼ繝偵・繝悶Ξ繧､繧ｯ",
            "kana": [
                "縺・,
                "繝ｼ",
                "縺ｲ",
                "繝ｼ",
                "縺ｶ",
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｳ繝ｼ繝ｳ繝昴ち繝ｼ繧ｸ繝･",
            "kana": [
                "縺・,
                "繝ｼ",
                "繧・,
                "縺ｽ",
                "縺・,
                "繝ｼ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "縺斐″縺偵ｓ繧医≧",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蝗ｽ隱槭・繝・せ繝・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｮ",
                "縺ｦ",
                "縺・,
                "縺ｨ"
            ]
        },
        {
            "text": "縺薙％縺縺代・隧ｱ",
            "kana": [
                "縺・,
                "縺・,
                "縺",
                "縺・,
                "縺ｮ",
                "縺ｯ",
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "蟆上＆縺倅ｸ譚ｯ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺｣",
                "縺ｱ",
                "縺・
            ]
        },
        {
            "text": "蜊亥燕讒・,
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｾ"
            ]
        },
        {
            "text": "蜿､莉｣驕ｺ霍｡",
            "kana": [
                "縺・,
                "縺",
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺薙◆縺､縺九ｉ蜃ｺ繧峨ｌ縺ｪ縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺､",
                "縺・,
                "繧・,
                "縺ｧ",
                "繧・,
                "繧・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "縺斐■縺昴≧縺輔∪",
            "kana": [
                "縺・,
                "縺｡",
                "縺・,
                "縺・,
                "縺・,
                "縺ｾ"
            ]
        },
        {
            "text": "繧ｳ繝・け繝斐ャ繝・,
            "kana": [
                "縺・,
                "縺｣",
                "縺・,
                "縺ｴ",
                "縺｣",
                "縺ｨ"
            ]
        },
        {
            "text": "險闡峨・鬲碑｡灘ｸｫ",
            "kana": [
                "縺・,
                "縺ｨ",
                "縺ｰ",
                "縺ｮ",
                "縺ｾ",
                "縺・,
                "繧・,
                "縺､",
                "縺・
            ]
        },
        {
            "text": "縺薙←繧ゅ・譌･",
            "kana": [
                "縺・,
                "縺ｩ",
                "繧・,
                "縺ｮ",
                "縺ｲ"
            ]
        },
        {
            "text": "蟄千賢縺｡繧・ｓ",
            "kana": [
                "縺・,
                "縺ｭ",
                "縺・,
                "縺｡",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "蟄千賢縺ｮ閧臥帥",
            "kana": [
                "縺・,
                "縺ｭ",
                "縺・,
                "縺ｮ",
                "縺ｫ",
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蟆乗丼譌･蜥・,
            "kana": [
                "縺・,
                "縺ｯ",
                "繧・,
                "縺ｳ",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "縺秘｣ｯ縺ｾ縺繝ｼ・・,
            "kana": [
                "縺・,
                "縺ｯ",
                "繧・,
                "縺ｾ",
                "縺",
                "繝ｼ",
                "・・
            ]
        },
        {
            "text": "繧ｳ繝ｩ繝ｼ繧ｲ繝ｳ驟榊粋",
            "kana": [
                "縺・,
                "繧・,
                "繝ｼ",
                "縺・,
                "繧・,
                "縺ｯ",
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺薙ｌ縺ｯ繝壹Φ縺ｧ縺吶°・・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｯ",
                "縺ｺ",
                "繧・,
                "縺ｧ",
                "縺・,
                "縺・,
                "・・
            ]
        },
        {
            "text": "諤悶＞隧ｱ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｯ",
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "諤悶＞隧ｱ縺励ｈ縺・●",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｯ",
                "縺ｪ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｳ繝ｳ繧ｵ繝ｼ繝・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繝ｼ",
                "縺ｨ"
            ]
        },
        {
            "text": "譏・勠蝗ｳ髑・,
            "kana": [
                "縺・,
                "繧・,
                "縺｡",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "縺薙ｓ縺ｫ縺｡縺ｯ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｫ",
                "縺｡",
                "縺ｯ"
            ]
        },
        {
            "text": "繧ｳ繝ｳ繝薙ル繧ｨ繝ｳ繧ｹ繧ｹ繝医い",
            "kana": [
                "縺・,
                "繧・,
                "縺ｳ",
                "縺ｫ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｨ",
                "縺・
            ]
        },
        {
            "text": "繧ｳ繝ｳ繝薙ル蠑∝ｽ・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｳ",
                "縺ｫ",
                "縺ｹ",
                "繧・,
                "縺ｨ",
                "縺・
            ]
        },
        {
            "text": "繧ｳ繝ｳ繝斐Η繝ｼ繧ｿ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｴ",
                "繧・,
                "繝ｼ",
                "縺・
            ]
        },
        {
            "text": "繧ｵ繝ｼ繝薙せ谿区･ｭ",
            "kana": [
                "縺・,
                "繝ｼ",
                "縺ｳ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "譛鬮俶眠險倬鹸",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "譛鬮倥・髮ｪ譎ｯ濶ｲ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｮ",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "譛蠕後・謇区ｮｵ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "繧・,
                "縺",
                "繧・
            ]
        },
        {
            "text": "蜀榊ｰｱ閨ｷ蜈・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "雋｡蟶・誠縺ｨ縺励◆",
            "kana": [
                "縺・,
                "縺・,
                "縺ｵ",
                "縺・,
                "縺ｨ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｵ繧ｯ繝ｩ繧ｵ繧ｯ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺輔￥繧峨ｂ縺｡",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺｡"
            ]
        },
        {
            "text": "縺輔￥繧峨ｓ縺ｼ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺ｼ"
            ]
        },
        {
            "text": "蠎ｧ謨ｷ繧上ｉ縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "謦ｮ蠖ｱ遖∵ｭ｢",
            "kana": [
                "縺・,
                "縺､",
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "菴懈峇螳ｶ",
            "kana": [
                "縺・,
                "縺｣",
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｵ繝輔ぃ繧､繧｢",
            "kana": [
                "縺・,
                "縺ｵ",
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｵ繝懊ユ繝ｳ縺ｮ闃ｱ",
            "kana": [
                "縺・,
                "縺ｼ",
                "縺ｦ",
                "繧・,
                "縺ｮ",
                "縺ｯ",
                "縺ｪ"
            ]
        },
        {
            "text": "縺輔ｈ縺・↑繧・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｪ",
                "繧・
            ]
        },
        {
            "text": "繧ｶ繝ｪ繧ｬ繝矩・繧・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｫ",
                "縺､",
                "繧・
            ]
        },
        {
            "text": "縺輔ｋ縺ｮ縺薙＠縺九￠",
            "kana": [
                "縺・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｵ繝ｫ繧よ惠縺九ｉ關ｽ縺｡繧・,
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺｡",
                "繧・
            ]
        },
        {
            "text": "荳芽ｧ貞ｮ夊ｦ・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "逕｣讌ｭ髱ｩ蜻ｽ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蜿ょ共莠､莉｣",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "荳画凾縺ｮ縺翫ｄ縺､",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｮ",
                "縺・,
                "繧・,
                "縺､"
            ]
        },
        {
            "text": "荳画ｮｵ霍ｳ縺ｳ",
            "kana": [
                "縺・,
                "繧・,
                "縺",
                "繧・,
                "縺ｨ",
                "縺ｳ"
            ]
        },
        {
            "text": "谿句ｿｵ雉・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｭ",
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｵ繝ｳ繝槭′螳峨＞縺ｧ縺吶ｈ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｾ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｧ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "隧ｦ蜷磯溷ｱ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｻ",
                "縺・
            ]
        },
        {
            "text": "繧ｷ繝ｼ繝ｩ繧ｫ繝ｳ繧ｹ",
            "kana": [
                "縺・,
                "繝ｼ",
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｸ繧ｧ繝・ヨ繧ｳ繝ｼ繧ｹ繧ｿ繝ｼ",
            "kana": [
                "縺・,
                "縺・,
                "縺｣",
                "縺ｨ",
                "縺・,
                "繝ｼ",
                "縺・,
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "譎る俣縺後↑縺・,
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "繧ｸ繧ｰ繧ｽ繝ｼ繝代ぜ繝ｫ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繝ｼ",
                "縺ｱ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｷ繧ｯ繝ｩ繝｡繝ｳ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "豁ｻ蠕後・荳也阜",
            "kana": [
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "迯・ｭ仙ｺｧ豬∵弌鄒､",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｷ繧ｷ繝｣繝｢縺ｮ蜊ｵ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺ｾ",
                "縺・
            ]
        },
        {
            "text": "荳・擇魑･",
            "kana": [
                "縺・,
                "縺｡",
                "繧・,
                "繧・,
                "縺｡",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "雉ｪ蝠丈ｺ矩・,
            "kana": [
                "縺・,
                "縺､",
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "豁ｻ縺ｪ縺ｰ繧ゅｍ縺ｨ繧・,
            "kana": [
                "縺・,
                "縺ｪ",
                "縺ｰ",
                "繧・,
                "繧・,
                "縺ｨ",
                "繧・
            ]
        },
        {
            "text": "蟋狗匱蛻苓ｻ・,
            "kana": [
                "縺・,
                "縺ｯ",
                "縺､",
                "繧・,
                "縺｣",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "閾ｳ遖上・縺ｲ縺ｨ縺ｨ縺・,
            "kana": [
                "縺・,
                "縺ｵ",
                "縺・,
                "縺ｮ",
                "縺ｲ",
                "縺ｨ",
                "縺ｨ",
                "縺・
            ]
        },
        {
            "text": "繧ｷ繝｣繝ｼ繝励・繝ｳ繧ｷ繝ｫ",
            "kana": [
                "縺・,
                "繧・,
                "繝ｼ",
                "縺ｷ",
                "縺ｺ",
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｷ繝｣繝ｼ繝吶ャ繝・,
            "kana": [
                "縺・,
                "繧・,
                "繝ｼ",
                "縺ｹ",
                "縺｣",
                "縺ｨ"
            ]
        },
        {
            "text": "縺倥ｃ縺ゅ∪縺溘・",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｾ",
                "縺・,
                "縺ｭ"
            ]
        },
        {
            "text": "遉ｾ莨壹・豁ｯ霆・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｮ",
                "縺ｯ",
                "縺・,
                "繧・,
                "縺ｾ"
            ]
        },
        {
            "text": "蠑ｱ轤ｹ縺御ｸｸ隕九∴",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｦ",
                "繧・,
                "縺・,
                "縺ｾ",
                "繧・,
                "縺ｿ",
                "縺・
            ]
        },
        {
            "text": "繧ｷ繝｣繝・ち繝ｼ",
            "kana": [
                "縺・,
                "繧・,
                "縺｣",
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "繧ｷ繝｣繝・ち繝ｼ繝√Ε繝ｳ繧ｹ",
            "kana": [
                "縺・,
                "繧・,
                "縺｣",
                "縺・,
                "繝ｼ",
                "縺｡",
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｷ繝｣繝懊Φ邇・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｼ",
                "繧・,
                "縺",
                "縺ｾ"
            ]
        },
        {
            "text": "繧ｸ繝｣繝ｳ繧ｰ繝ｫ",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｸ繝｣繝ｳ繧ｰ繝ｫ繧ｸ繝",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧"
            ]
        },
        {
            "text": "縺倥ｃ繧薙￠繧薙・繝ｳ",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｽ",
                "繧・
            ]
        },
        {
            "text": "繧ｸ繝｣繝ｳ繧ｱ繝ｳ繝昴Φ・・,
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｽ",
                "繧・,
                "・・
            ]
        },
        {
            "text": "繧ｷ繝｣繝ｳ繝代Φ",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺ｱ",
                "繧・
            ]
        },
        {
            "text": "鬥紋ｽ阪ｒ繧ｭ繝ｼ繝・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繝ｼ",
                "縺ｷ"
            ]
        },
        {
            "text": "菫ｮ蟄ｦ譌・｡・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｷ繝･繝ｼ繧ｯ繝ｪ繝ｼ繝",
            "kana": [
                "縺・,
                "繧・,
                "繝ｼ",
                "縺・,
                "繧・,
                "繝ｼ",
                "繧"
            ]
        },
        {
            "text": "髮・粋蜀咏悄",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "髮・ｸｭ雎ｪ髮ｨ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺｡",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｷ繝･繝ｼ繝・ぅ繝ｳ繧ｰ繧ｲ繝ｼ繝",
            "kana": [
                "縺・,
                "繧・,
                "繝ｼ",
                "縺ｦ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繝ｼ",
                "繧"
            ]
        },
        {
            "text": "辭溽ｷｴ縺ｮ謚",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "縺ｮ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蜿鈴ｨ灘級蠑ｷ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｹ",
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｷ繝･繝弱・繧ｱ繝ｪ繝ｳ繧ｰ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｮ",
                "繝ｼ",
                "縺・,
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "謇玖｣丞殴",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "譏･蛻・・譌･",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺ｶ",
                "繧・,
                "縺ｮ",
                "縺ｲ"
            ]
        },
        {
            "text": "蟆丞ｮ・ｮ・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺｡",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蝣ｴ螟悶・繝ｼ繝繝ｩ繝ｳ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｻ",
                "繝ｼ",
                "繧",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "豸育↓蝎ｨ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "雉樣≡遞ｼ縺・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "荳頑・豌玲ｵ・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蝠・｣ｲ郢∫屁",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｰ",
                "縺・,
                "縺ｯ",
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蟆第棊蟇ｺ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蟆第棊蟇ｺ諡ｳ豕・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｽ",
                "縺・
            ]
        },
        {
            "text": "譏ｭ蜥後・豁悟ｧｫ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺ｲ",
                "繧・
            ]
        },
        {
            "text": "繧ｷ繝ｧ繝ｼ繝医こ繝ｼ繧ｭ",
            "kana": [
                "縺・,
                "繧・,
                "繝ｼ",
                "縺ｨ",
                "縺・,
                "繝ｼ",
                "縺・
            ]
        },
        {
            "text": "鬟溷ｾ後・繧ｳ繝ｼ繝偵・",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "繝ｼ",
                "縺ｲ",
                "繝ｼ"
            ]
        },
        {
            "text": "證台ｸｭ隕玖・縺・,
            "kana": [
                "縺・,
                "繧・,
                "縺｡",
                "繧・,
                "縺・,
                "縺ｿ",
                "縺ｾ",
                "縺・
            ]
        },
        {
            "text": "繧ｷ繝ｧ繝・ヴ繝ｳ繧ｰ繧ｻ繝ｳ繧ｿ繝ｼ",
            "kana": [
                "縺・,
                "繧・,
                "縺｣",
                "縺ｴ",
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "謾ｯ髮｢貊・｣・,
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺､",
                "繧・,
                "縺､"
            ]
        },
        {
            "text": "繧ｷ繝ｫ繝舌・繧｢繧ｯ繧ｻ繧ｵ繝ｪ繝ｼ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｰ",
                "繝ｼ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "逋ｽ縺・ｲ・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｪ"
            ]
        },
        {
            "text": "繧ｷ繝ｭ繝翫ぎ繧ｹ繧ｯ繧ｸ繝ｩ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｪ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "豺ｱ豬ｷ鬲・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "豺ｱ豬ｷ縺ｮ逾樒ｧ・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "繧・,
                "縺ｴ"
            ]
        },
        {
            "text": "譁ｰ蟀壽羅陦・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "逵溽匠縺ｮ繝阪ャ繧ｯ繝ｬ繧ｹ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｮ",
                "縺ｭ",
                "縺｣",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "莠ｺ逕溘・蛻・ｲ千せ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｮ",
                "縺ｶ",
                "繧・,
                "縺・,
                "縺ｦ",
                "繧・
            ]
        },
        {
            "text": "霄ｫ菴捺ｸｬ螳・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｦ",
                "縺・
            ]
        },
        {
            "text": "莠ｺ菴薙・縺励￥縺ｿ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺ｿ"
            ]
        },
        {
            "text": "豁ｻ繧薙□縺ｵ繧・,
            "kana": [
                "縺・,
                "繧・,
                "縺",
                "縺ｵ",
                "繧・
            ]
        },
        {
            "text": "譁ｰ遽峨・繝ｳ繧ｷ繝ｧ繝ｳ",
            "kana": [
                "縺・,
                "繧・,
                "縺｡",
                "縺・,
                "縺ｾ",
                "繧・,
                "縺・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "霄ｫ髟ｷ",
            "kana": [
                "縺・,
                "繧・,
                "縺｡",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｷ繝ｳ繝・Ξ繝ｩ繧ｹ繝医・繝ｪ繝ｼ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｧ",
                "繧・,
                "繧・,
                "縺・,
                "縺ｨ",
                "繝ｼ",
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "譁ｰ蜈･遉ｾ蜩｡",
            "kana": [
                "縺・,
                "繧・,
                "縺ｫ",
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "譁ｰ逋ｺ隕・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｯ",
                "縺｣",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "譁ｰ閨樒ｴ・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｶ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蠢・炊繝・せ繝・,
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺ｦ",
                "縺・,
                "縺ｨ"
            ]
        },
        {
            "text": "蠢・怺蜀咏悄",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "蠢・怺繧ｹ繝昴ャ繝・,
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｽ",
                "縺｣",
                "縺ｨ"
            ]
        },
        {
            "text": "繧ｹ繧､繝ｼ繝・｣溘∋謾ｾ鬘・,
            "kana": [
                "縺・,
                "縺・,
                "繝ｼ",
                "縺､",
                "縺・,
                "縺ｹ",
                "縺ｻ",
                "縺・,
                "縺",
                "縺・
            ]
        },
        {
            "text": "繧ｹ繧､繧ｫ蜑ｲ繧・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "豌ｴ蠖ｩ逕ｻ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺壹＞縺壹＞縺壹▲縺薙ｍ縺ｰ縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺｣",
                "縺・,
                "繧・,
                "縺ｰ",
                "縺・
            ]
        },
        {
            "text": "豌ｴ譌城､ｨ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｹ繧､繝・メ繧呈款縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺｣",
                "縺｡",
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "豌ｴ蛻・｣懃ｵｦ",
            "kana": [
                "縺・,
                "縺・,
                "縺ｶ",
                "繧・,
                "縺ｻ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｹ繧ｫ繧､繝繧､繝薙Φ繧ｰ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺",
                "縺・,
                "縺ｳ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｹ繧ｫ繧､繝・Μ繝ｼ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺､",
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "繧ｹ繧ｭ繝･繝ｼ繝舌ム繧､繝薙Φ繧ｰ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "繝ｼ",
                "縺ｰ",
                "縺",
                "縺・,
                "縺ｳ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｹ繧ｱ繝・メ繝悶ャ繧ｯ",
            "kana": [
                "縺・,
                "縺・,
                "縺｣",
                "縺｡",
                "縺ｶ",
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "繧ｹ繧ｺ繝｡縺ｮ豸・,
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺ｮ",
                "縺ｪ",
                "縺ｿ",
                "縺"
            ]
        },
        {
            "text": "繧ｹ繝医ャ繧ｭ繝ｳ繧ｰ",
            "kana": [
                "縺・,
                "縺ｨ",
                "縺｣",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｹ繝医Λ繧､繧ｯ",
            "kana": [
                "縺・,
                "縺ｨ",
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｹ繝医Ξ繝ｼ繝・,
            "kana": [
                "縺・,
                "縺ｨ",
                "繧・,
                "繝ｼ",
                "縺ｨ"
            ]
        },
        {
            "text": "繧ｹ繝医Ξ繧ｹ隗｣豸・,
            "kana": [
                "縺・,
                "縺ｨ",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "遐よ凾險・,
            "kana": [
                "縺・,
                "縺ｪ",
                "縺ｩ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｹ繝壹・繧ｹ繧ｭ繝ｼ繧帝｣謇・,
            "kana": [
                "縺・,
                "縺ｺ",
                "繝ｼ",
                "縺・,
                "縺・,
                "繝ｼ",
                "繧・,
                "繧・,
                "繧・,
                "縺"
            ]
        },
        {
            "text": "繧ｹ繝壹す繝｣繝ｫ繧ｵ繝ｳ繧ｯ繧ｹ",
            "kana": [
                "縺・,
                "縺ｺ",
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｹ繝壹す繝｣繝ｫ繝励Λ繧､繧ｹ",
            "kana": [
                "縺・,
                "縺ｺ",
                "縺・,
                "繧・,
                "繧・,
                "縺ｷ",
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｹ繝槭・繝医ヵ繧ｩ繝ｳ",
            "kana": [
                "縺・,
                "縺ｾ",
                "繝ｼ",
                "縺ｨ",
                "縺ｵ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｹ繝ｫ繝｡繧､繧ｫ",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｺ繝ｯ繧､繧ｬ繝・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｫ"
            ]
        },
        {
            "text": "荳也ｴ譛ｫ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｾ",
                "縺､"
            ]
        },
        {
            "text": "謾ｿ讓ｩ莠､莉｣",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "譏溷ｺｧ蜊縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "髱呈丼縺ｮ譌･縲・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺ｮ",
                "縺ｲ",
                "縺ｳ"
            ]
        },
        {
            "text": "謌蝉ｺｺ縺ｮ譌･",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｮ",
                "縺ｲ"
            ]
        },
        {
            "text": "逕溷ｾ剃ｼ夐聞",
            "kana": [
                "縺・,
                "縺・,
                "縺ｨ",
                "縺・,
                "縺・,
                "縺｡",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "遏ｳ豐ｹ繧ｹ繝医・繝・,
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｨ",
                "繝ｼ",
                "縺ｶ"
            ]
        },
        {
            "text": "遏ｳ豐ｹ繝輔ぃ繝ｳ繝偵・繧ｿ繝ｼ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺ｵ",
                "縺・,
                "繧・,
                "縺ｲ",
                "繝ｼ",
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "襍､陬ｸ縲・↑蜻顔區",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺ｪ",
                "縺・,
                "縺・,
                "縺ｯ",
                "縺・
            ]
        },
        {
            "text": "邨ｶ蟇ｾ髻ｳ諢・,
            "kana": [
                "縺・,
                "縺｣",
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "邨ｶ貊・・蜊ｱ讖・,
            "kana": [
                "縺・,
                "縺､",
                "繧・,
                "縺､",
                "縺ｮ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｻ繝溘・謚懊￠谿ｻ",
            "kana": [
                "縺・,
                "縺ｿ",
                "縺ｮ",
                "縺ｬ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "蜈郁｡瑚ｩｦ蜀吩ｼ・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "邱夐ｦ呵干轣ｫ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｯ",
                "縺ｪ",
                "縺ｳ"
            ]
        },
        {
            "text": "蜈ｨ蝗ｽ螟ｧ莨・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "謌ｦ蝗ｽ螟ｧ蜷・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺",
                "縺・,
                "縺ｿ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蜑榊ｾ悟ｷｦ蜿ｳ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蜈ｨ閾ｪ蜍墓ｴ玲ｿｯ讖・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｩ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "譟楢牡菴・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蜈育函縺ｮ蜿｣逋・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺｡",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "豢玲ｿｯ縺ｳ繧医ｊ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｳ",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "蟆る摩蠎・,
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "繧・,
                "縺ｦ",
                "繧・
            ]
        },
        {
            "text": "逶ｸ蟇ｾ諤ｧ逅・ｫ・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "譌ｩ譛昴Λ繝ｳ繝九Φ繧ｰ",
            "kana": [
                "縺・,
                "縺・,
                "縺｡",
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "縺ｫ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｾ繧ｦ繝ｪ繝繧ｷ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "繧",
                "縺・
            ]
        },
        {
            "text": "繧ｽ繝ｼ繧ｻ繝ｼ繧ｸ",
            "kana": [
                "縺・,
                "繝ｼ",
                "縺・,
                "繝ｼ",
                "縺・
            ]
        },
        {
            "text": "蠎輔↑縺玲ｲｼ",
            "kana": [
                "縺・,
                "縺・,
                "縺ｪ",
                "縺・,
                "縺ｬ",
                "縺ｾ"
            ]
        },
        {
            "text": "蜊呈･ｭ蠑・,
            "kana": [
                "縺・,
                "縺､",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蜊呈･ｭ蜀咏悄",
            "kana": [
                "縺・,
                "縺､",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "蜊呈･ｭ譁・寔",
            "kana": [
                "縺・,
                "縺､",
                "縺・,
                "繧・,
                "縺・,
                "縺ｶ",
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "遨ｺ縺ｮ邇玖・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｽ繝ｪ繝・ぅ繧｢",
            "kana": [
                "縺・,
                "繧・,
                "縺ｦ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "菴捺ｸｩ險・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "螟ｧ豐ｳ繝峨Λ繝・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｩ",
                "繧・,
                "縺ｾ"
            ]
        },
        {
            "text": "菴馴㍾",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "螟ｧ蛻・↑譖ｸ鬘・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺､",
                "縺ｪ",
                "縺・,
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "菴捺桃譛・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｵ",
                "縺・
            ]
        },
        {
            "text": "螟ｧ驛ｽ莨・,
            "kana": [
                "縺",
                "縺・,
                "縺ｨ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "菴灘・譎りｨ・,
            "kana": [
                "縺・,
                "縺・,
                "縺ｪ",
                "縺・,
                "縺ｩ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝繧､繝翫・繧､繝・,
            "kana": [
                "縺",
                "縺・,
                "縺ｪ",
                "縺ｾ",
                "縺・,
                "縺ｨ"
            ]
        },
        {
            "text": "螟ｧ莠ｺ豌・,
            "kana": [
                "縺",
                "縺・,
                "縺ｫ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｿ繧､繝斐Φ繧ｰ",
            "kana": [
                "縺・,
                "縺・,
                "縺ｴ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｿ繧､繝繝代Λ繝峨ャ繧ｯ繧ｹ",
            "kana": [
                "縺・,
                "縺・,
                "繧",
                "縺ｱ",
                "繧・,
                "縺ｩ",
                "縺｣",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "菴灘鴨貂ｬ螳・,
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｦ",
                "縺・
            ]
        },
        {
            "text": "螳昴・蝨ｰ蝗ｳ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺ｮ",
                "縺｡",
                "縺・
            ]
        },
        {
            "text": "轤翫″遶九※縺ｮ縺秘｣ｯ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｦ",
                "縺ｮ",
                "縺・,
                "縺ｯ",
                "繧・
            ]
        },
        {
            "text": "蜉ｩ縺代※繝ｼ・・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｦ",
                "繝ｼ",
                "・・
            ]
        },
        {
            "text": "繝繝√Ι繧ｦ縺ｮ蜊ｵ",
            "kana": [
                "縺",
                "縺｡",
                "繧・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺ｾ",
                "縺・
            ]
        },
        {
            "text": "蜊鍋帥",
            "kana": [
                "縺・,
                "縺｣",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "螳・･萓ｿ",
            "kana": [
                "縺・,
                "縺｣",
                "縺・,
                "繧・,
                "縺・,
                "縺ｳ",
                "繧・
            ]
        },
        {
            "text": "閼ｱ蜃ｺ繧ｲ繝ｼ繝",
            "kana": [
                "縺",
                "縺｣",
                "縺・,
                "繧・,
                "縺､",
                "縺・,
                "繝ｼ",
                "繧"
            ]
        },
        {
            "text": "閼ｱ蜃ｺ謌仙粥・・,
            "kana": [
                "縺",
                "縺｣",
                "縺・,
                "繧・,
                "縺､",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "・・
            ]
        },
        {
            "text": "繧ｿ繝・メ繧ｿ繧､繝斐Φ繧ｰ",
            "kana": [
                "縺・,
                "縺｣",
                "縺｡",
                "縺・,
                "縺・,
                "縺ｴ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "譽壹°繧峨⊂縺滄､・,
            "kana": [
                "縺・,
                "縺ｪ",
                "縺・,
                "繧・,
                "縺ｼ",
                "縺・,
                "繧・,
                "縺｡"
            ]
        },
        {
            "text": "繧ｿ繝斐が繧ｫ繝溘Ν繧ｯ繝・ぅ繝ｼ",
            "kana": [
                "縺・,
                "縺ｴ",
                "縺・,
                "縺・,
                "縺ｿ",
                "繧・,
                "縺・,
                "縺ｦ",
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "譌・↓蜃ｺ縺溘＞豌怜・",
            "kana": [
                "縺・,
                "縺ｳ",
                "縺ｫ",
                "縺ｧ",
                "縺・,
                "縺・,
                "縺・,
                "縺ｶ",
                "繧・
            ]
        },
        {
            "text": "繝繝悶Ν繧ｯ繝ｪ繝・け",
            "kana": [
                "縺",
                "縺ｶ",
                "繧・,
                "縺・,
                "繧・,
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "鬲ゅ・荳謦・,
            "kana": [
                "縺・,
                "縺ｾ",
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺｡",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "鬲ゅ・蜿ｫ縺ｳ",
            "kana": [
                "縺・,
                "縺ｾ",
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺ｳ"
            ]
        },
        {
            "text": "繧ｿ繝ｩ繝舌ぎ繝・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｰ",
                "縺・,
                "縺ｫ"
            ]
        },
        {
            "text": "縺繧九∪縺輔ｓ縺瑚ｻ｢繧薙□",
            "kana": [
                "縺",
                "繧・,
                "縺ｾ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺"
            ]
        },
        {
            "text": "轤ｭ驟ｸ鬟ｲ譁・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "隱慕函譌･",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｳ"
            ]
        },
        {
            "text": "繧ｿ繝ｳ繝昴・縺ｮ邯ｿ豈・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｽ",
                "縺ｽ",
                "縺ｮ",
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝√・繧ｺ繧ｱ繝ｼ繧ｭ",
            "kana": [
                "縺｡",
                "繝ｼ",
                "縺・,
                "縺・,
                "繝ｼ",
                "縺・
            ]
        },
        {
            "text": "繝√ぉ繝・け繝｡繧､繝・,
            "kana": [
                "縺｡",
                "縺・,
                "縺｣",
                "縺・,
                "繧・,
                "縺・,
                "縺ｨ"
            ]
        },
        {
            "text": "蝨ｰ逅・・髱偵°縺｣縺・,
            "kana": [
                "縺｡",
                "縺・,
                "繧・,
                "縺・,
                "縺ｯ",
                "縺・,
                "縺・,
                "縺・,
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "繝√く繝ｳ繧ｫ繝ｬ繝ｼ",
            "kana": [
                "縺｡",
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "荵ｳ謳ｾ繧贋ｽ馴ｨ・,
            "kana": [
                "縺｡",
                "縺｡",
                "縺・,
                "縺ｼ",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "蝨ｰ蟷ｳ邱・,
            "kana": [
                "縺｡",
                "縺ｸ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝√Ε繝ｼ繧ｷ繝･繝ｼ繝｡繝ｳ",
            "kana": [
                "縺｡",
                "繧・,
                "繝ｼ",
                "縺・,
                "繧・,
                "繝ｼ",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "繝√Ε繝ｼ繝上Φ",
            "kana": [
                "縺｡",
                "繧・,
                "繝ｼ",
                "縺ｯ",
                "繧・
            ]
        },
        {
            "text": "縺｡繧・・蜿ｰ霑斐＠",
            "kana": [
                "縺｡",
                "繧・,
                "縺ｶ",
                "縺",
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝√Ε繝ｬ繝ｳ繧ｸ邊ｾ逾・,
            "kana": [
                "縺｡",
                "繧・,
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "闌ｶ遒苓頂縺・,
            "kana": [
                "縺｡",
                "繧・,
                "繧・,
                "繧・,
                "繧",
                "縺・
            ]
        },
        {
            "text": "荳ｭ髢薙ユ繧ｹ繝・,
            "kana": [
                "縺｡",
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｦ",
                "縺・,
                "縺ｨ"
            ]
        },
        {
            "text": "荳ｭ蜿､霆・,
            "kana": [
                "縺｡",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "鬧占ｻ雁ｴ",
            "kana": [
                "縺｡",
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "髟ｷ陋・・蛻・,
            "kana": [
                "縺｡",
                "繧・,
                "縺・,
                "縺",
                "縺ｮ",
                "繧・,
                "縺､"
            ]
        },
        {
            "text": "縺｡繧・≧縺｡繧・,
            "kana": [
                "縺｡",
                "繧・,
                "縺・,
                "縺｡",
                "繧・
            ]
        },
        {
            "text": "雜・・蜉・,
            "kana": [
                "縺｡",
                "繧・,
                "縺・,
                "縺ｮ",
                "縺・,
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "隱ｿ逅・ｸｫ蜈崎ｨｱ",
            "kana": [
                "縺｡",
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "雋ｯ驥醍ｮｱ",
            "kana": [
                "縺｡",
                "繧・,
                "縺・,
                "繧・,
                "縺ｰ",
                "縺・
            ]
        },
        {
            "text": "繝√Ι繧ｳ繝ｬ繝ｼ繝・,
            "kana": [
                "縺｡",
                "繧・,
                "縺・,
                "繧・,
                "繝ｼ",
                "縺ｨ"
            ]
        },
        {
            "text": "繝√Ι繧ｳ繝ｬ繝ｼ繝医ヱ繝輔ぉ",
            "kana": [
                "縺｡",
                "繧・,
                "縺・,
                "繧・,
                "繝ｼ",
                "縺ｨ",
                "縺ｱ",
                "縺ｵ",
                "縺・
            ]
        },
        {
            "text": "縺｡繧・▲縺ｨ莨第・",
            "kana": [
                "縺｡",
                "繧・,
                "縺｣",
                "縺ｨ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺｡繧・ｓ縺ｾ縺・,
            "kana": [
                "縺｡",
                "繧・,
                "繧・,
                "縺ｾ",
                "縺・
            ]
        },
        {
            "text": "縺｡繧峨＠繧ｺ繧ｷ",
            "kana": [
                "縺｡",
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "迴咲坤",
            "kana": [
                "縺｡",
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "雉・ｲｸ繝槭Φ繧ｷ繝ｧ繝ｳ",
            "kana": [
                "縺｡",
                "繧・,
                "縺・,
                "縺・,
                "縺ｾ",
                "繧・,
                "縺・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "繝・う繝・ち繝ｼ",
            "kana": [
                "縺､",
                "縺・,
                "縺｣",
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "縺､縺・・譚･蠢・〒",
            "kana": [
                "縺､",
                "縺・,
                "縺ｧ",
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｧ"
            ]
        },
        {
            "text": "菴ｿ縺・∪繧上＠",
            "kana": [
                "縺､",
                "縺・,
                "縺・,
                "縺ｾ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "譛医′縺阪ｌ縺・〒縺吶・",
            "kana": [
                "縺､",
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｧ",
                "縺・,
                "縺ｭ"
            ]
        },
        {
            "text": "縺､縺代∪縺､縺・,
            "kana": [
                "縺､",
                "縺・,
                "縺ｾ",
                "縺､",
                "縺・
            ]
        },
        {
            "text": "繝・メ繝弱さ逋ｺ隕・,
            "kana": [
                "縺､",
                "縺｡",
                "縺ｮ",
                "縺・,
                "縺ｯ",
                "縺｣",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "縺､縺ｶ繧峨↑迸ｳ",
            "kana": [
                "縺､",
                "縺ｶ",
                "繧・,
                "縺ｪ",
                "縺ｲ",
                "縺ｨ",
                "縺ｿ"
            ]
        },
        {
            "text": "蜀ｷ縺溘＞鮗ｦ闌ｶ",
            "kana": [
                "縺､",
                "繧・,
                "縺・,
                "縺・,
                "繧",
                "縺・,
                "縺｡",
                "繧・
            ]
        },
        {
            "text": "繝・Ν縺ｮ諱ｩ霑斐＠",
            "kana": [
                "縺､",
                "繧・,
                "縺ｮ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝・Φ繝峨Λ蝨ｰ蟶ｯ",
            "kana": [
                "縺､",
                "繧・,
                "縺ｩ",
                "繧・,
                "縺｡",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝・ぅ繧ｹ繝励Ξ繧､",
            "kana": [
                "縺ｧ",
                "縺・,
                "縺・,
                "縺ｷ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝・ぅ繝・す繝･",
            "kana": [
                "縺ｦ",
                "縺・,
                "縺｣",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝・ぅ繝ｩ繝溘せ",
            "kana": [
                "縺ｦ",
                "縺・,
                "繧・,
                "縺ｿ",
                "縺・
            ]
        },
        {
            "text": "蜃ｺ蜿｣縺ｮ縺ｪ縺・ｿｷ霍ｯ",
            "kana": [
                "縺ｧ",
                "縺・,
                "縺｡",
                "縺ｮ",
                "縺ｪ",
                "縺・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝・じ繧､繝翫・",
            "kana": [
                "縺ｧ",
                "縺・,
                "縺・,
                "縺ｪ",
                "繝ｼ"
            ]
        },
        {
            "text": "繝・ず繧ｿ繝ｫ繧ｫ繝｡繝ｩ",
            "kana": [
                "縺ｧ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "驩・↓蟾ｻ縺・,
            "kana": [
                "縺ｦ",
                "縺｣",
                "縺・,
                "縺ｾ",
                "縺・
            ]
        },
        {
            "text": "繝・ヱ繝ｼ繝医〒霑ｷ蟄・,
            "kana": [
                "縺ｧ",
                "縺ｱ",
                "繝ｼ",
                "縺ｨ",
                "縺ｧ",
                "縺ｾ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝・Α繧ｰ繝ｩ繧ｹ繧ｽ繝ｼ繧ｹ",
            "kana": [
                "縺ｧ",
                "縺ｿ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繝ｼ",
                "縺・
            ]
        },
        {
            "text": "繝・Ξ繝薙・繝ｪ繝｢繧ｳ繝ｳ",
            "kana": [
                "縺ｦ",
                "繧・,
                "縺ｳ",
                "縺ｮ",
                "繧・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝・Ξ繝鍋分邨・,
            "kana": [
                "縺ｦ",
                "繧・,
                "縺ｳ",
                "縺ｰ",
                "繧・,
                "縺・,
                "縺ｿ"
            ]
        },
        {
            "text": "螟ｩ豌嶺ｺ亥ｱ",
            "kana": [
                "縺ｦ",
                "繧・,
                "縺・,
                "繧・,
                "縺ｻ",
                "縺・
            ]
        },
        {
            "text": "髮ｻ豌励ｒ螟ｧ蛻・↓",
            "kana": [
                "縺ｧ",
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺､",
                "縺ｫ"
            ]
        },
        {
            "text": "螟ｩ蝗ｽ縺ｨ蝨ｰ迯・,
            "kana": [
                "縺ｦ",
                "繧・,
                "縺・,
                "縺・,
                "縺ｨ",
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "髮ｻ蟄占ｾ樊嶌",
            "kana": [
                "縺ｧ",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "莨晁ｪｬ縺ｮ蜍・・,
            "kana": [
                "縺ｧ",
                "繧・,
                "縺・,
                "縺､",
                "縺ｮ",
                "繧・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "螟ｩ菴楢ｦｳ貂ｬ",
            "kana": [
                "縺ｦ",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "髮ｻ隧ｱ蟶ｳ",
            "kana": [
                "縺ｧ",
                "繧・,
                "繧・,
                "縺｡",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "髮ｻ隧ｱ逡ｪ蜿ｷ",
            "kana": [
                "縺ｧ",
                "繧・,
                "繧・,
                "縺ｰ",
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝峨い繝弱ヶ縺悟叙繧後∪縺励◆",
            "kana": [
                "縺ｩ",
                "縺・,
                "縺ｮ",
                "縺ｶ",
                "縺・,
                "縺ｨ",
                "繧・,
                "縺ｾ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝医う繝励・繝峨Ν",
            "kana": [
                "縺ｨ",
                "縺・,
                "縺ｷ",
                "繝ｼ",
                "縺ｩ",
                "繧・
            ]
        },
        {
            "text": "繝医う繝ｬ縺ｯ縺ｩ縺薙〒縺吶°・・,
            "kana": [
                "縺ｨ",
                "縺・,
                "繧・,
                "縺ｯ",
                "縺ｩ",
                "縺・,
                "縺ｧ",
                "縺・,
                "縺・,
                "・・
            ]
        },
        {
            "text": "譚ｱ莠ｬ繧ｿ繝ｯ繝ｼ",
            "kana": [
                "縺ｨ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "譚ｱ莠ｬ驛ｽ",
            "kana": [
                "縺ｨ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｨ"
            ]
        },
        {
            "text": "譚ｱ莠ｬ縺ｨ莠ｬ驛ｽ",
            "kana": [
                "縺ｨ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｨ",
                "縺・,
                "繧・,
                "縺・,
                "縺ｨ"
            ]
        },
        {
            "text": "蜷檎ｪ謎ｼ・,
            "kana": [
                "縺ｩ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蜍慕黄蝨・,
            "kana": [
                "縺ｩ",
                "縺・,
                "縺ｶ",
                "縺､",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "譚ｱ蛹玲眠蟷ｹ邱・,
            "kana": [
                "縺ｨ",
                "縺・,
                "縺ｻ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "騾乗・莠ｺ髢・,
            "kana": [
                "縺ｨ",
                "縺・,
                "繧・,
                "縺・,
                "縺ｫ",
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "譚ｱ豢九・鬲泌･ｳ",
            "kana": [
                "縺ｨ",
                "縺・,
                "繧・,
                "縺・,
                "縺ｮ",
                "縺ｾ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "驕楢ｷｯ蟾･莠・,
            "kana": [
                "縺ｩ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝磯浹險伜捷",
            "kana": [
                "縺ｨ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "譎ゅ☆縺ｧ縺ｫ驕・＠",
            "kana": [
                "縺ｨ",
                "縺・,
                "縺・,
                "縺ｧ",
                "縺ｫ",
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "隱ｭ譖ｸ諢滓Φ譁・,
            "kana": [
                "縺ｩ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｶ",
                "繧・
            ]
        },
        {
            "text": "蛹ｿ蜷榊ｸ梧悍縺輔ｓ",
            "kana": [
                "縺ｨ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｼ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "縺ｩ縺楢｡後￥縺ｮ・・,
            "kana": [
                "縺ｩ",
                "縺・,
                "縺・,
                "縺・,
                "縺ｮ",
                "・・
            ]
        },
        {
            "text": "驛ｽ蟶ゆｼ晁ｪｬ",
            "kana": [
                "縺ｨ",
                "縺・,
                "縺ｧ",
                "繧・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "蝗ｳ譖ｸ蟋泌藤",
            "kana": [
                "縺ｨ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "縺ｩ縺倥ｇ縺・☆縺上＞",
            "kana": [
                "縺ｩ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "驛ｽ驕灘ｺ懃恁",
            "kana": [
                "縺ｨ",
                "縺ｩ",
                "縺・,
                "縺ｵ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "鬟帙・蜃ｺ縺咏ｵｵ譛ｬ",
            "kana": [
                "縺ｨ",
                "縺ｳ",
                "縺",
                "縺・,
                "縺・,
                "縺ｻ",
                "繧・
            ]
        },
        {
            "text": "繝峨Λ繧､繝､繝ｼ",
            "kana": [
                "縺ｩ",
                "繧・,
                "縺・,
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "繝医Λ繧ｯ繧ｿ繝ｼ",
            "kana": [
                "縺ｨ",
                "繧・,
                "縺・,
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "繝峨Λ繧ｴ繝ｳ繝輔Ν繝ｼ繝・,
            "kana": [
                "縺ｩ",
                "繧・,
                "縺・,
                "繧・,
                "縺ｵ",
                "繧・,
                "繝ｼ",
                "縺､"
            ]
        },
        {
            "text": "繝峨Λ繝槭メ繝・け縺ｪ蜃ｺ莨壹＞",
            "kana": [
                "縺ｩ",
                "繧・,
                "縺ｾ",
                "縺｡",
                "縺｣",
                "縺・,
                "縺ｪ",
                "縺ｧ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝医Λ繝ｳ繝壹ャ繝・,
            "kana": [
                "縺ｨ",
                "繧・,
                "繧・,
                "縺ｺ",
                "縺｣",
                "縺ｨ"
            ]
        },
        {
            "text": "繝峨Ξ繝溘ヵ繧｡繧ｽ繝ｩ繧ｷ繝・,
            "kana": [
                "縺ｩ",
                "繧・,
                "縺ｿ",
                "縺ｵ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｩ"
            ]
        },
        {
            "text": "繝医Ο繝斐き繝ｫ繝輔Ν繝ｼ繝・,
            "kana": [
                "縺ｨ",
                "繧・,
                "縺ｴ",
                "縺・,
                "繧・,
                "縺ｵ",
                "繧・,
                "繝ｼ",
                "縺､"
            ]
        },
        {
            "text": "縺ｩ繧薙〒繧楢ｿ斐＠",
            "kana": [
                "縺ｩ",
                "繧・,
                "縺ｧ",
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蜀・㍽螳画遠",
            "kana": [
                "縺ｪ",
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺"
            ]
        },
        {
            "text": "豬√＠縺昴≧繧√ｓ",
            "kana": [
                "縺ｪ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "繝翫せ繧ｫ縺ｮ蝨ｰ荳顔ｵｵ",
            "kana": [
                "縺ｪ",
                "縺・,
                "縺・,
                "縺ｮ",
                "縺｡",
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "隰弱・螟壹＞莠ｺ迚ｩ",
            "kana": [
                "縺ｪ",
                "縺・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｶ",
                "縺､"
            ]
        },
        {
            "text": "隰弱・莠ｺ迚ｩ",
            "kana": [
                "縺ｪ",
                "縺・,
                "縺ｮ",
                "縺・,
                "繧・,
                "縺ｶ",
                "縺､"
            ]
        },
        {
            "text": "邏崎ｱ・曙",
            "kana": [
                "縺ｪ",
                "縺｣",
                "縺ｨ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "螟冗･ｭ繧・,
            "kana": [
                "縺ｪ",
                "縺､",
                "縺ｾ",
                "縺､",
                "繧・
            ]
        },
        {
            "text": "螟丈ｼ代∩縺ｮ邨ｵ譌･險・,
            "kana": [
                "縺ｪ",
                "縺､",
                "繧・,
                "縺・,
                "縺ｿ",
                "縺ｮ",
                "縺・,
                "縺ｫ",
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "荳・牡縺ｮ陌ｹ",
            "kana": [
                "縺ｪ",
                "縺ｪ",
                "縺・,
                "繧・,
                "縺ｮ",
                "縺ｫ",
                "縺・
            ]
        },
        {
            "text": "蜷咲┌縺励＆繧・,
            "kana": [
                "縺ｪ",
                "縺ｪ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "骰句･芽｡・,
            "kana": [
                "縺ｪ",
                "縺ｹ",
                "縺ｶ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝翫・繧ｱ繝｢繝・,
            "kana": [
                "縺ｪ",
                "縺ｾ",
                "縺・,
                "繧・,
                "縺ｮ"
            ]
        },
        {
            "text": "蜊玲･ｵ螟ｧ髯ｸ",
            "kana": [
                "縺ｪ",
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "莠碁嚴縺九ｉ逶ｮ阮ｬ",
            "kana": [
                "縺ｫ",
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "譌･譖懷､ｧ蟾･",
            "kana": [
                "縺ｫ",
                "縺｡",
                "繧・,
                "縺・,
                "縺",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "譌･譛ｬ蝗ｽ諞ｲ豕・,
            "kana": [
                "縺ｫ",
                "縺ｻ",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｽ",
                "縺・
            ]
        },
        {
            "text": "譌･譛ｬ莉｣陦ｨ",
            "kana": [
                "縺ｫ",
                "縺ｻ",
                "繧・,
                "縺",
                "縺・,
                "縺ｲ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "譌･譛ｬ蝨ｰ蝗ｳ",
            "kana": [
                "縺ｫ",
                "縺ｻ",
                "繧・,
                "縺｡",
                "縺・
            ]
        },
        {
            "text": "譌･譛ｬ縺ｮ蠢・,
            "kana": [
                "縺ｫ",
                "縺ｻ",
                "繧・,
                "縺ｮ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "蜈･蟄ｦ蠑・,
            "kana": [
                "縺ｫ",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝九Η繝ｼ繧ｹ騾溷ｱ",
            "kana": [
                "縺ｫ",
                "繧・,
                "繝ｼ",
                "縺・,
                "縺・,
                "縺・,
                "縺ｻ",
                "縺・
            ]
        },
        {
            "text": "縺ｫ繧上°髮ｨ",
            "kana": [
                "縺ｫ",
                "繧・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "莠ｺ豌励ち繝ｬ繝ｳ繝・,
            "kana": [
                "縺ｫ",
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺ｨ"
            ]
        },
        {
            "text": "莠ｺ豌励ユ繝ｼ繝槭ヱ繝ｼ繧ｯ",
            "kana": [
                "縺ｫ",
                "繧・,
                "縺・,
                "縺ｦ",
                "繝ｼ",
                "縺ｾ",
                "縺ｱ",
                "繝ｼ",
                "縺・
            ]
        },
        {
            "text": "莠ｺ鬲壼ｧｫ",
            "kana": [
                "縺ｫ",
                "繧・,
                "縺・,
                "繧・,
                "縺ｲ",
                "繧・
            ]
        },
        {
            "text": "繝九Φ繧ｸ繝ｳ縺ｯ雖後＞",
            "kana": [
                "縺ｫ",
                "繧・,
                "縺・,
                "繧・,
                "縺ｯ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "縺ｬ縺・＄繧九∩",
            "kana": [
                "縺ｬ",
                "縺・,
                "縺・,
                "繧・,
                "縺ｿ"
            ]
        },
        {
            "text": "閼ｱ縺・□繧芽┳縺弱▲縺ｱ縺ｪ縺・,
            "kana": [
                "縺ｬ",
                "縺・,
                "縺",
                "繧・,
                "縺ｬ",
                "縺・,
                "縺｣",
                "縺ｱ",
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "縺ｬ縺句万縺ｳ",
            "kana": [
                "縺ｬ",
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺ｳ"
            ]
        },
        {
            "text": "謚懊″謇薙■繝・せ繝・,
            "kana": [
                "縺ｬ",
                "縺・,
                "縺・,
                "縺｡",
                "縺ｦ",
                "縺・,
                "縺ｨ"
            ]
        },
        {
            "text": "謚懊￠驕薙ｒ逋ｺ隕・,
            "kana": [
                "縺ｬ",
                "縺・,
                "縺ｿ",
                "縺｡",
                "繧・,
                "縺ｯ",
                "縺｣",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "逶励∩閨槭″",
            "kana": [
                "縺ｬ",
                "縺・,
                "縺ｿ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺ｬ繧九ａ縺ｮ縺企｢ｨ蜻・,
            "kana": [
                "縺ｬ",
                "繧・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺ｵ",
                "繧・
            ]
        },
        {
            "text": "繝阪う繝ｫ繧｢繝ｼ繝・,
            "kana": [
                "縺ｭ",
                "縺・,
                "繧・,
                "縺・,
                "繝ｼ",
                "縺ｨ"
            ]
        },
        {
            "text": "繝阪ぎ繝・ぅ繝・,
            "kana": [
                "縺ｭ",
                "縺・,
                "縺ｦ",
                "縺・,
                "縺ｶ"
            ]
        },
        {
            "text": "繝阪さ蝙九Ο繝懊ャ繝・,
            "kana": [
                "縺ｭ",
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｼ",
                "縺｣",
                "縺ｨ"
            ]
        },
        {
            "text": "迪ｫ縺倥ｃ繧峨＠",
            "kana": [
                "縺ｭ",
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "迪ｫ縺ｫ蟆丞愛",
            "kana": [
                "縺ｭ",
                "縺・,
                "縺ｫ",
                "縺・,
                "縺ｰ",
                "繧・
            ]
        },
        {
            "text": "迪ｫ縺ｫ繝槭ち繧ｿ繝・,
            "kana": [
                "縺ｭ",
                "縺・,
                "縺ｫ",
                "縺ｾ",
                "縺・,
                "縺・,
                "縺ｳ"
            ]
        },
        {
            "text": "迪ｫ繝代Φ繝・,
            "kana": [
                "縺ｭ",
                "縺・,
                "縺ｱ",
                "繧・,
                "縺｡"
            ]
        },
        {
            "text": "蟇晄ｭ｣譛・,
            "kana": [
                "縺ｭ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "蟇晞＆縺医∪縺励◆",
            "kana": [
                "縺ｭ",
                "縺｡",
                "縺・,
                "縺・,
                "縺ｾ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "辭ｱ陦謨吝ｸｫ",
            "kana": [
                "縺ｭ",
                "縺｣",
                "縺・,
                "縺､",
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "辭ｱ蟶ｯ髮ｨ譫玲ｰ怜・,
            "kana": [
                "縺ｭ",
                "縺｣",
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "辭ｱ蟶ｯ鬲・,
            "kana": [
                "縺ｭ",
                "縺｣",
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "辭ｱ蟶ｯ菴取ｰ怜悸",
            "kana": [
                "縺ｭ",
                "縺｣",
                "縺・,
                "縺・,
                "縺ｦ",
                "縺・,
                "縺・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "辭ｱ蟶ｯ螟・,
            "kana": [
                "縺ｭ",
                "縺｣",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝阪ャ繝医し繝ｼ繝輔ぅ繝ｳ",
            "kana": [
                "縺ｭ",
                "縺｣",
                "縺ｨ",
                "縺・,
                "繝ｼ",
                "縺ｵ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "蟇晏搖縺励■繧・▲縺・,
            "kana": [
                "縺ｭ",
                "縺ｼ",
                "縺・,
                "縺・,
                "縺｡",
                "繧・,
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "蟇晁ｳ縺ｫ豌ｴ",
            "kana": [
                "縺ｭ",
                "縺ｿ",
                "縺ｿ",
                "縺ｫ",
                "縺ｿ",
                "縺・
            ]
        },
        {
            "text": "逵繧雁ｧｫ",
            "kana": [
                "縺ｭ",
                "繧",
                "繧・,
                "縺ｲ",
                "繧・
            ]
        },
        {
            "text": "蟇昴ｋ蟄舌・閧ｲ縺､",
            "kana": [
                "縺ｭ",
                "繧・,
                "縺・,
                "縺ｯ",
                "縺・,
                "縺",
                "縺､"
            ]
        },
        {
            "text": "蟷ｴ譛ｫ蟷ｴ蟋・,
            "kana": [
                "縺ｭ",
                "繧・,
                "縺ｾ",
                "縺､",
                "縺ｭ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝弱い縺ｮ邂ｱ闊・,
            "kana": [
                "縺ｮ",
                "縺・,
                "縺ｮ",
                "縺ｯ",
                "縺・,
                "縺ｶ",
                "縺ｭ"
            ]
        },
        {
            "text": "繝弱・繝医ヱ繧ｽ繧ｳ繝ｳ",
            "kana": [
                "縺ｮ",
                "繝ｼ",
                "縺ｨ",
                "縺ｱ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝弱・繝偵ャ繝医ヮ繝ｼ繝ｩ繝ｳ",
            "kana": [
                "縺ｮ",
                "繝ｼ",
                "縺ｲ",
                "縺｣",
                "縺ｨ",
                "縺ｮ",
                "繝ｼ",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "逋ｻ繧雁揩",
            "kana": [
                "縺ｮ",
                "縺ｼ",
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺ｮ繧峨ｊ縺上ｉ繧・,
            "kana": [
                "縺ｮ",
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "繝弱Ν繝樣＃謌・,
            "kana": [
                "縺ｮ",
                "繧・,
                "縺ｾ",
                "縺・,
                "縺｣",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝弱Φ繧｢繝ｫ繧ｳ繝ｼ繝ｫ繝薙・繝ｫ",
            "kana": [
                "縺ｮ",
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繝ｼ",
                "繧・,
                "縺ｳ",
                "繝ｼ",
                "繧・
            ]
        },
        {
            "text": "縺ｮ繧薙・繧翫☆繧・,
            "kana": [
                "縺ｮ",
                "繧・,
                "縺ｳ",
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝舌・繧ｲ繝ｳ繧ｻ繝ｼ繝ｫ",
            "kana": [
                "縺ｰ",
                "繝ｼ",
                "縺・,
                "繧・,
                "縺・,
                "繝ｼ",
                "繧・
            ]
        },
        {
            "text": "繝舌・繧ｹ繝・・繧ｱ繝ｼ繧ｭ",
            "kana": [
                "縺ｰ",
                "繝ｼ",
                "縺・,
                "縺ｧ",
                "繝ｼ",
                "縺・,
                "繝ｼ",
                "縺・
            ]
        },
        {
            "text": "繝上・繝峨ョ繧｣繧ｹ繧ｯ",
            "kana": [
                "縺ｯ",
                "繝ｼ",
                "縺ｩ",
                "縺ｧ",
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝上・繝｢繝九き",
            "kana": [
                "縺ｯ",
                "繝ｼ",
                "繧・,
                "縺ｫ",
                "縺・
            ]
        },
        {
            "text": "譴・岑蜑咲ｷ・,
            "kana": [
                "縺ｰ",
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝舌う繧ｪ繝・け繝弱Ο繧ｸ繝ｼ",
            "kana": [
                "縺ｰ",
                "縺・,
                "縺・,
                "縺ｦ",
                "縺・,
                "縺ｮ",
                "繧・,
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "繝舌う繧ｪ繝ｪ繝ｳ",
            "kana": [
                "縺ｰ",
                "縺・,
                "縺・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "閭梧ｰｴ縺ｮ髯｣",
            "kana": [
                "縺ｯ",
                "縺・,
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝代う繝翫ャ繝励Ν",
            "kana": [
                "縺ｱ",
                "縺・,
                "縺ｪ",
                "縺｣",
                "縺ｷ",
                "繧・
            ]
        },
        {
            "text": "繝代う繝励が繝ｫ繧ｬ繝ｳ",
            "kana": [
                "縺ｱ",
                "縺・,
                "縺ｷ",
                "縺・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝舌え繝繧ｯ繝ｼ繝倥Φ",
            "kana": [
                "縺ｰ",
                "縺・,
                "繧",
                "縺・,
                "繝ｼ",
                "縺ｸ",
                "繧・
            ]
        },
        {
            "text": "逋ｽ邏吶↓謌ｻ縺・,
            "kana": [
                "縺ｯ",
                "縺・,
                "縺・,
                "縺ｫ",
                "繧・,
                "縺ｩ",
                "縺・
            ]
        },
        {
            "text": "辷・匱逧・ｺｺ豌・,
            "kana": [
                "縺ｰ",
                "縺・,
                "縺ｯ",
                "縺､",
                "縺ｦ",
                "縺・,
                "縺ｫ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "豼縺励＞髮ｷ髮ｨ",
            "kana": [
                "縺ｯ",
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺ｯ縺輔∩縺ｧ繝√Ι繧ｭ繝√Ι繧ｭ",
            "kana": [
                "縺ｯ",
                "縺・,
                "縺ｿ",
                "縺ｧ",
                "縺｡",
                "繧・,
                "縺・,
                "縺｡",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "襍ｰ繧企ｫ倩ｷｳ縺ｳ",
            "kana": [
                "縺ｯ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｨ",
                "縺ｳ"
            ]
        },
        {
            "text": "繝上ヤ繧ｫ繝阪ぜ繝・,
            "kana": [
                "縺ｯ",
                "縺､",
                "縺・,
                "縺ｭ",
                "縺・,
                "縺ｿ"
            ]
        },
        {
            "text": "逋ｺ蜈峨ム繧､繧ｪ繝ｼ繝・,
            "kana": [
                "縺ｯ",
                "縺｣",
                "縺・,
                "縺・,
                "縺",
                "縺・,
                "縺・,
                "繝ｼ",
                "縺ｩ"
            ]
        },
        {
            "text": "繝上ャ繧ｷ繝･繝峨ン繝ｼ繝・,
            "kana": [
                "縺ｯ",
                "縺｣",
                "縺・,
                "繧・,
                "縺ｩ",
                "縺ｳ",
                "繝ｼ",
                "縺ｵ"
            ]
        },
        {
            "text": "繝上ャ繝斐・繧ｨ繝ｳ繝・,
            "kana": [
                "縺ｯ",
                "縺｣",
                "縺ｴ",
                "繝ｼ",
                "縺・,
                "繧・,
                "縺ｩ"
            ]
        },
        {
            "text": "蛻晄律縺ｮ蜃ｺ",
            "kana": [
                "縺ｯ",
                "縺､",
                "縺ｲ",
                "縺ｮ",
                "縺ｧ"
            ]
        },
        {
            "text": "鮠ｻ豈帙〒縺ｦ繧九ｈ",
            "kana": [
                "縺ｯ",
                "縺ｪ",
                "縺・,
                "縺ｧ",
                "縺ｦ",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "闃ｱ蜷ｹ髮ｪ",
            "kana": [
                "縺ｯ",
                "縺ｪ",
                "縺ｵ",
                "縺ｶ",
                "縺・
            ]
        },
        {
            "text": "闃ｱ繧医ｊ蝗｣蟄・,
            "kana": [
                "縺ｯ",
                "縺ｪ",
                "繧・,
                "繧・,
                "縺",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝上Β繧ｹ繧ｿ繝ｼ",
            "kana": [
                "縺ｯ",
                "繧",
                "縺・,
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "繝舌Λ縺ｮ闃ｱ譚・,
            "kana": [
                "縺ｰ",
                "繧・,
                "縺ｮ",
                "縺ｯ",
                "縺ｪ",
                "縺・,
                "縺ｰ"
            ]
        },
        {
            "text": "繝上Μ繧ｱ繝ｼ繝ｳ",
            "kana": [
                "縺ｯ",
                "繧・,
                "縺・,
                "繝ｼ",
                "繧・
            ]
        },
        {
            "text": "縺ｯ繧九°驕縺上・驫豐ｳ",
            "kana": [
                "縺ｯ",
                "繧・,
                "縺・,
                "縺ｨ",
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "譏･縺ｮ蠏・,
            "kana": [
                "縺ｯ",
                "繧・,
                "縺ｮ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "譏･縺ｮ蟆丞ｷ・,
            "kana": [
                "縺ｯ",
                "繧・,
                "縺ｮ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝上Ξ繝ｼ蠖玲弌",
            "kana": [
                "縺ｯ",
                "繧・,
                "繝ｼ",
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝上Ρ繧､縺ｫ陦後″縺溘＞",
            "kana": [
                "縺ｯ",
                "繧・,
                "縺・,
                "縺ｫ",
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝代Φ鬟溘＞遶ｶ莠・,
            "kana": [
                "縺ｱ",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝舌Φ繧ｸ繝ｼ繧ｸ繝｣繝ｳ繝・,
            "kana": [
                "縺ｰ",
                "繧・,
                "縺・,
                "繝ｼ",
                "縺・,
                "繧・,
                "繧・,
                "縺ｷ"
            ]
        },
        {
            "text": "繝代Φ繝峨Λ縺ｮ邂ｱ",
            "kana": [
                "縺ｱ",
                "繧・,
                "縺ｩ",
                "繧・,
                "縺ｮ",
                "縺ｯ",
                "縺・
            ]
        },
        {
            "text": "繝上Φ繝舌・繧ｰ繧ｹ繝・・繧ｭ",
            "kana": [
                "縺ｯ",
                "繧・,
                "縺ｰ",
                "繝ｼ",
                "縺・,
                "縺・,
                "縺ｦ",
                "繝ｼ",
                "縺・
            ]
        },
        {
            "text": "繝上Φ繝舌・繧ｰ螳夐｣・,
            "kana": [
                "縺ｯ",
                "繧・,
                "縺ｰ",
                "繝ｼ",
                "縺・,
                "縺ｦ",
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝斐・繝槭Φ繧る｣溘∋縺ｪ縺輔＞",
            "kana": [
                "縺ｴ",
                "繝ｼ",
                "縺ｾ",
                "繧・,
                "繧・,
                "縺・,
                "縺ｹ",
                "縺ｪ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "謗ｧ縺亥ｮ､",
            "kana": [
                "縺ｲ",
                "縺・,
                "縺・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "蜈峨ヵ繧｡繧､繝舌・",
            "kana": [
                "縺ｲ",
                "縺・,
                "繧・,
                "縺ｵ",
                "縺・,
                "縺・,
                "縺ｰ",
                "繝ｼ"
            ]
        },
        {
            "text": "縺ｲ縺門ｰ丞Ι",
            "kana": [
                "縺ｲ",
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "鄒主ｰ大ｹｴ",
            "kana": [
                "縺ｳ",
                "縺・,
                "繧・,
                "縺・,
                "縺ｭ",
                "繧・
            ]
        },
        {
            "text": "鄒主･ｳ縺ｨ驥守坤",
            "kana": [
                "縺ｳ",
                "縺・,
                "繧・,
                "縺ｨ",
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蠑輔▲雜翫＠縺ｮ貅門ｙ",
            "kana": [
                "縺ｲ",
                "縺｣",
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "繧・,
                "繧・,
                "縺ｳ"
            ]
        },
        {
            "text": "蠑戊ｶ翫＠雋ｧ荵・,
            "kana": [
                "縺ｲ",
                "縺｣",
                "縺・,
                "縺・,
                "縺ｳ",
                "繧・,
                "縺ｼ",
                "縺・
            ]
        },
        {
            "text": "蠑輔▲雜翫＠縺ｾ縺励◆",
            "kana": [
                "縺ｲ",
                "縺｣",
                "縺・,
                "縺・,
                "縺ｾ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "鄒翫・鄒､繧・,
            "kana": [
                "縺ｲ",
                "縺､",
                "縺・,
                "縺ｮ",
                "繧",
                "繧・
            ]
        },
        {
            "text": "縺ｴ縺｣縺溘ｊ繧ｵ繧､繧ｺ",
            "kana": [
                "縺ｴ",
                "縺｣",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝偵ャ繝√ワ繧､繧ｯ",
            "kana": [
                "縺ｲ",
                "縺｣",
                "縺｡",
                "縺ｯ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝偵ャ繝医お繝ｳ繝峨Λ繝ｳ",
            "kana": [
                "縺ｲ",
                "縺｣",
                "縺ｨ",
                "縺・,
                "繧・,
                "縺ｩ",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "縺ｲ縺｣縺ｱ繧翫□縺・,
            "kana": [
                "縺ｲ",
                "縺｣",
                "縺ｱ",
                "繧・,
                "縺",
                "縺・
            ]
        },
        {
            "text": "縺ｲ縺ｪ縺ゅｉ繧・,
            "kana": [
                "縺ｲ",
                "縺ｪ",
                "縺・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "縺ｲ縺ｪ縺溘⊂縺｣縺・,
            "kana": [
                "縺ｲ",
                "縺ｪ",
                "縺・,
                "縺ｼ",
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "鄒守塙鄒主･ｳ",
            "kana": [
                "縺ｳ",
                "縺ｪ",
                "繧・,
                "縺ｳ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "轣ｫ縺ｫ豐ｹ繧呈ｳｨ縺・,
            "kana": [
                "縺ｲ",
                "縺ｫ",
                "縺・,
                "縺ｶ",
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "轣ｫ縺ｮ逕ｨ蠢・,
            "kana": [
                "縺ｲ",
                "縺ｮ",
                "繧・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝偵・繝ｯ繝ｪ縺ｮ遞ｮ",
            "kana": [
                "縺ｲ",
                "縺ｾ",
                "繧・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺ｭ"
            ]
        },
        {
            "text": "豌ｷ豐ｳ譛・,
            "kana": [
                "縺ｲ",
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺ｲ繧医％繝斐Κ繝斐Κ",
            "kana": [
                "縺ｲ",
                "繧・,
                "縺・,
                "縺ｴ",
                "繧・,
                "縺ｴ",
                "繧・
            ]
        },
        {
            "text": "繝斐Λ繝溘ャ繝・,
            "kana": [
                "縺ｴ",
                "繧・,
                "縺ｿ",
                "縺｣",
                "縺ｩ"
            ]
        },
        {
            "text": "繝斐Λ繝溘ャ繝峨ヱ繝ｯ繝ｼ",
            "kana": [
                "縺ｴ",
                "繧・,
                "縺ｿ",
                "縺｣",
                "縺ｩ",
                "縺ｱ",
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "繝輔ぃ繝・す繝ｧ繝ｳ髮題ｪ・,
            "kana": [
                "縺ｵ",
                "縺・,
                "縺｣",
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "繝輔ぃ繝溘Μ繝ｼ繝ｬ繧ｹ繝医Λ繝ｳ",
            "kana": [
                "縺ｵ",
                "縺・,
                "縺ｿ",
                "繧・,
                "繝ｼ",
                "繧・,
                "縺・,
                "縺ｨ",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "繝輔ぃ繝ｳ繧ｯ繝ｩ繝・,
            "kana": [
                "縺ｵ",
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｶ"
            ]
        },
        {
            "text": "繝輔ぅ繧ｮ繝･繧｢繧ｹ繧ｱ繝ｼ繝・,
            "kana": [
                "縺ｵ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繝ｼ",
                "縺ｨ"
            ]
        },
        {
            "text": "繝輔ぅ繝ｫ繧ｿ繝ｼ",
            "kana": [
                "縺ｵ",
                "縺・,
                "繧・,
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "鬚ｨ蜉帷匱髮ｻ",
            "kana": [
                "縺ｵ",
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺ｯ",
                "縺､",
                "縺ｧ",
                "繧・
            ]
        },
        {
            "text": "繝輔か繝ｼ繧ｯ繧ｮ繧ｿ繝ｼ",
            "kana": [
                "縺ｵ",
                "縺・,
                "繝ｼ",
                "縺・,
                "縺・,
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "隍・尅諤ｪ螂・,
            "kana": [
                "縺ｵ",
                "縺・,
                "縺・,
                "縺､",
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "遖冗･樊ｼｬ縺・,
            "kana": [
                "縺ｵ",
                "縺・,
                "縺・,
                "繧・,
                "縺･",
                "縺・
            ]
        },
        {
            "text": "荳榊惠逹菫｡",
            "kana": [
                "縺ｵ",
                "縺・,
                "縺・,
                "縺｡",
                "繧・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "蟶・屮縺九ｉ蜃ｺ繧峨ｌ縺ｪ縺・,
            "kana": [
                "縺ｵ",
                "縺ｨ",
                "繧・,
                "縺・,
                "繧・,
                "縺ｧ",
                "繧・,
                "繧・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "繝悶Λ繝・け繧ｳ繝ｼ繝偵・",
            "kana": [
                "縺ｶ",
                "繧・,
                "縺｣",
                "縺・,
                "縺・,
                "繝ｼ",
                "縺ｲ",
                "繝ｼ"
            ]
        },
        {
            "text": "繝悶Λ繝・け繝壹ャ繝代・",
            "kana": [
                "縺ｶ",
                "繧・,
                "縺｣",
                "縺・,
                "縺ｺ",
                "縺｣",
                "縺ｱ",
                "繝ｼ"
            ]
        },
        {
            "text": "繝悶Λ繝・け繝帙・繝ｫ",
            "kana": [
                "縺ｶ",
                "繧・,
                "縺｣",
                "縺・,
                "縺ｻ",
                "繝ｼ",
                "繧・
            ]
        },
        {
            "text": "繝励Λ繝阪ち繝ｪ繧ｦ繝",
            "kana": [
                "縺ｷ",
                "繧・,
                "縺ｭ",
                "縺・,
                "繧・,
                "縺・,
                "繧"
            ]
        },
        {
            "text": "繝輔Λ繝ｳ繧ｹ繝代Φ",
            "kana": [
                "縺ｵ",
                "繧・,
                "繧・,
                "縺・,
                "縺ｱ",
                "繧・
            ]
        },
        {
            "text": "繝輔Μ繝ｼ繝槭・繧ｱ繝・ヨ",
            "kana": [
                "縺ｵ",
                "繧・,
                "繝ｼ",
                "縺ｾ",
                "繝ｼ",
                "縺・,
                "縺｣",
                "縺ｨ"
            ]
        },
        {
            "text": "繝励Μ繝ｳ繧｢繝ｩ繝｢繝ｼ繝・,
            "kana": [
                "縺ｷ",
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "繝ｼ",
                "縺ｩ"
            ]
        },
        {
            "text": "繝輔Ν繝ｼ繝・・邇区ｧ・,
            "kana": [
                "縺ｵ",
                "繧・,
                "繝ｼ",
                "縺､",
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・,
                "縺ｾ"
            ]
        },
        {
            "text": "繝悶Ν繝ｼ繝吶Μ繝ｼ",
            "kana": [
                "縺ｶ",
                "繧・,
                "繝ｼ",
                "縺ｹ",
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "繝悶Ν繝峨ャ繧ｰ",
            "kana": [
                "縺ｶ",
                "繧・,
                "縺ｩ",
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "蜿､譛ｬ螻・,
            "kana": [
                "縺ｵ",
                "繧・,
                "縺ｻ",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "繝輔Ν繝槭Λ繧ｽ繝ｳ",
            "kana": [
                "縺ｵ",
                "繧・,
                "縺ｾ",
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝輔Ν繝｢繝・Ν繝√ぉ繝ｳ繧ｸ",
            "kana": [
                "縺ｵ",
                "繧・,
                "繧・,
                "縺ｧ",
                "繧・,
                "縺｡",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝励Ξ繧ｼ繝ｳ繝・・繧ｷ繝ｧ繝ｳ",
            "kana": [
                "縺ｷ",
                "繧・,
                "縺・,
                "繧・,
                "縺ｦ",
                "繝ｼ",
                "縺・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "鬚ｨ蜻ゆｸ翫ｊ縺ｮ荳譚ｯ",
            "kana": [
                "縺ｵ",
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺｣",
                "縺ｱ",
                "縺・
            ]
        },
        {
            "text": "繝励Ο繧ｰ繝ｩ繝溘Φ繧ｰ險隱・,
            "kana": [
                "縺ｷ",
                "繧・,
                "縺・,
                "繧・,
                "縺ｿ",
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝悶Ο繝・け蟠ｩ縺・,
            "kana": [
                "縺ｶ",
                "繧・,
                "縺｣",
                "縺・,
                "縺・,
                "ﾂ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝悶Ο繝・さ繝ｪ繝ｼ",
            "kana": [
                "縺ｶ",
                "繧・,
                "縺｣",
                "縺・,
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "繝励Ο縺ｮ謚",
            "kana": [
                "縺ｷ",
                "繧・,
                "縺ｮ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝励Ο繝輔ぉ繝・す繝ｧ繝翫Ν",
            "kana": [
                "縺ｷ",
                "繧・,
                "縺ｵ",
                "縺・,
                "縺｣",
                "縺・,
                "繧・,
                "縺ｪ",
                "繧・
            ]
        },
        {
            "text": "縺ｵ繧上・繧上ヱ繝ｳ繧ｱ繝ｼ繧ｭ",
            "kana": [
                "縺ｵ",
                "繧・,
                "縺ｵ",
                "繧・,
                "縺ｱ",
                "繧・,
                "縺・,
                "繝ｼ",
                "縺・
            ]
        },
        {
            "text": "雕上ｓ縺繧願ｹｴ縺｣縺溘ｊ",
            "kana": [
                "縺ｵ",
                "繧・,
                "縺",
                "繧・,
                "縺・,
                "縺｣",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "蟷ｳ蝮・ｯｿ蜻ｽ",
            "kana": [
                "縺ｸ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｿ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蟷ｳ謌仙・蟷ｴ",
            "kana": [
                "縺ｸ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｭ",
                "繧・
            ]
        },
        {
            "text": "繝倥ャ繝峨せ繝ｩ繧､繝・ぅ繝ｳ繧ｰ",
            "kana": [
                "縺ｸ",
                "縺｣",
                "縺ｩ",
                "縺・,
                "繧・,
                "縺・,
                "縺ｧ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "縺ｺ繝壹Ο繝ｳ繝√・繝・,
            "kana": [
                "縺ｺ",
                "縺ｺ",
                "繧・,
                "繧・,
                "縺｡",
                "繝ｼ",
                "縺ｮ"
            ]
        },
        {
            "text": "驛ｨ螻九・荳ｭ",
            "kana": [
                "縺ｸ",
                "繧・,
                "縺ｮ",
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "繝倥Μ繧ｳ繝励ち繝ｼ",
            "kana": [
                "縺ｸ",
                "繧・,
                "縺・,
                "縺ｷ",
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "蜍牙ｼｷ荳ｭ",
            "kana": [
                "縺ｹ",
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺｡",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝壹Φ繧ｮ繝ｳ縺ｮ隕ｪ蟄・,
            "kana": [
                "縺ｺ",
                "繧・,
                "縺・,
                "繧・,
                "縺ｮ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "霑比ｺ九′縺ｪ縺・,
            "kana": [
                "縺ｸ",
                "繧・,
                "縺・,
                "縺・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "霑比ｿ｡荳崎ｦ・,
            "kana": [
                "縺ｸ",
                "繧・,
                "縺・,
                "繧・,
                "縺ｵ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝壹Φ繧ｿ繧ｴ繝ｳ",
            "kana": [
                "縺ｺ",
                "繧・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "萓ｿ蛻ｩ繝・・繝ｫ",
            "kana": [
                "縺ｹ",
                "繧・,
                "繧・,
                "縺､",
                "繝ｼ",
                "繧・
            ]
        },
        {
            "text": "髦ｲ轣ｽ險鍋ｷｴ",
            "kana": [
                "縺ｼ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "繝帙え繧ｻ繝ｳ繧ｫ",
            "kana": [
                "縺ｻ",
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "髦ｲ迥ｯ繝悶じ繝ｼ",
            "kana": [
                "縺ｼ",
                "縺・,
                "縺ｯ",
                "繧・,
                "縺ｶ",
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "繝懊え繝ｪ繝ｳ繧ｰ",
            "kana": [
                "縺ｼ",
                "縺・,
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝帙・繝繝昴ず繧ｷ繝ｧ繝ｳ",
            "kana": [
                "縺ｻ",
                "繝ｼ",
                "繧",
                "縺ｽ",
                "縺・,
                "縺・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "繝昴く繝・※謚倥ｌ縺・,
            "kana": [
                "縺ｽ",
                "縺・,
                "縺｣",
                "縺ｦ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蛹玲沫荳・弌",
            "kana": [
                "縺ｻ",
                "縺・,
                "縺ｨ",
                "縺・,
                "縺｡",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝昴こ繝・ヨ繝・ぅ繝・す繝･",
            "kana": [
                "縺ｽ",
                "縺・,
                "縺｣",
                "縺ｨ",
                "縺ｦ",
                "縺・,
                "縺｣",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "譏溘′縺阪ｌ縺・,
            "kana": [
                "縺ｻ",
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "譏溘・邇句ｭ先ｧ・,
            "kana": [
                "縺ｻ",
                "縺・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｾ"
            ]
        },
        {
            "text": "譏溘・縺ｪ縺・､懊・遨ｺ",
            "kana": [
                "縺ｻ",
                "縺・,
                "縺ｮ",
                "縺ｪ",
                "縺・,
                "繧・,
                "繧・,
                "縺ｮ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝懊ち繝ｳ豬ｷ閠・,
            "kana": [
                "縺ｼ",
                "縺・,
                "繧・,
                "縺・,
                "縺ｳ"
            ]
        },
        {
            "text": "豐｡蜿弱＠縺ｾ縺・,
            "kana": [
                "縺ｼ",
                "縺｣",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｾ",
                "縺・
            ]
        },
        {
            "text": "繝昴ャ繝励さ繝ｼ繝ｳ",
            "kana": [
                "縺ｽ",
                "縺｣",
                "縺ｷ",
                "縺・,
                "繝ｼ",
                "繧・
            ]
        },
        {
            "text": "繝昴ユ繝医し繝ｩ繝",
            "kana": [
                "縺ｽ",
                "縺ｦ",
                "縺ｨ",
                "縺・,
                "繧・,
                "縺"
            ]
        },
        {
            "text": "蠕ｮ隨代∩縺ｮ雋ｴ蜈ｬ蟄・,
            "kana": [
                "縺ｻ",
                "縺ｻ",
                "縺・,
                "縺ｿ",
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝帙Ρ繧､繝医ち繧､繧ｬ繝ｼ",
            "kana": [
                "縺ｻ",
                "繧・,
                "縺・,
                "縺ｨ",
                "縺・,
                "縺・,
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "繝帙Ρ繧､繝医メ繝ｧ繧ｳ繝ｬ繝ｼ繝・,
            "kana": [
                "縺ｻ",
                "繧・,
                "縺・,
                "縺ｨ",
                "縺｡",
                "繧・,
                "縺・,
                "繧・,
                "繝ｼ",
                "縺ｨ"
            ]
        },
        {
            "text": "繝帙Ρ繧､繝医・繝ｼ繝・,
            "kana": [
                "縺ｻ",
                "繧・,
                "縺・,
                "縺ｨ",
                "縺ｼ",
                "繝ｼ",
                "縺ｩ"
            ]
        },
        {
            "text": "譛ｬ豌励・逶ｮ",
            "kana": [
                "縺ｻ",
                "繧・,
                "縺・,
                "縺ｮ",
                "繧・
            ]
        },
        {
            "text": "繝懊Φ繧ｴ繝ｬ繝薙い繝ｳ繧ｳ",
            "kana": [
                "縺ｼ",
                "繧・,
                "縺・,
                "繧・,
                "縺ｳ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "譛ｬ譌･縺ｮ縺翫☆縺吶ａ",
            "kana": [
                "縺ｻ",
                "繧・,
                "縺・,
                "縺､",
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "譛ｬ譽壹・陬・,
            "kana": [
                "縺ｻ",
                "繧・,
                "縺",
                "縺ｪ",
                "縺ｮ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "霑ｷ蟄舌・縺疲｡亥・",
            "kana": [
                "縺ｾ",
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺・,
                "繧・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "繝槭う繝翫せ繧､繧ｪ繝ｳ",
            "kana": [
                "縺ｾ",
                "縺・,
                "縺ｪ",
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝槭き繝・Α繧｢繝翫ャ繝・,
            "kana": [
                "縺ｾ",
                "縺・,
                "縺ｧ",
                "縺ｿ",
                "縺・,
                "縺ｪ",
                "縺｣",
                "縺､"
            ]
        },
        {
            "text": "繝槭き繝ｭ繝九げ繝ｩ繧ｿ繝ｳ",
            "kana": [
                "縺ｾ",
                "縺・,
                "繧・,
                "縺ｫ",
                "縺・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "譫墓兜縺偵＠繧医≧縺・,
            "kana": [
                "縺ｾ",
                "縺・,
                "繧・,
                "縺ｪ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺ｾ縺輔°縺ｮ邨先忰",
            "kana": [
                "縺ｾ",
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺､",
                "縺ｾ",
                "縺､"
            ]
        },
        {
            "text": "縺ｾ縺縺ｾ縺縺縺ｪ",
            "kana": [
                "縺ｾ",
                "縺",
                "縺ｾ",
                "縺",
                "縺",
                "縺ｪ"
            ]
        },
        {
            "text": "髢馴＆縺・爾縺・,
            "kana": [
                "縺ｾ",
                "縺｡",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "逵溘▲襍､縺ｪ螟ｪ髯ｽ",
            "kana": [
                "縺ｾ",
                "縺｣",
                "縺・,
                "縺ｪ",
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "逵溘▲逋ｽ縺ｪ髮ｪ",
            "kana": [
                "縺ｾ",
                "縺｣",
                "縺・,
                "繧・,
                "縺ｪ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝槭ヤ繧ｿ繧ｱ縺秘｣ｯ",
            "kana": [
                "縺ｾ",
                "縺､",
                "縺・,
                "縺・,
                "縺・,
                "縺ｯ",
                "繧・
            ]
        },
        {
            "text": "謚ｹﾂ闌ｶ繝励Μ繝ｳ",
            "kana": [
                "縺ｾ",
                "縺｣",
                "縺｡",
                "繧・,
                "縺ｷ",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "逵溷､上・螟・,
            "kana": [
                "縺ｾ",
                "縺ｪ",
                "縺､",
                "縺ｮ",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "鬲疲ｳ穂ｽｿ縺・,
            "kana": [
                "縺ｾ",
                "縺ｻ",
                "縺・,
                "縺､",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝槭Ζ譁・・縺ｮ驕ｺ霍｡",
            "kana": [
                "縺ｾ",
                "繧・,
                "縺ｶ",
                "繧・,
                "繧・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝槭Κ繝阪・繧ｺ",
            "kana": [
                "縺ｾ",
                "繧・,
                "縺ｭ",
                "繝ｼ",
                "縺・
            ]
        },
        {
            "text": "繝槭Μ繝ｳ繧ｹ繝昴・繝・,
            "kana": [
                "縺ｾ",
                "繧・,
                "繧・,
                "縺・,
                "縺ｽ",
                "繝ｼ",
                "縺､"
            ]
        },
        {
            "text": "荳・庄髀｡",
            "kana": [
                "縺ｾ",
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝槭Φ繧ｷ繝ｧ繝ｳ縺ｮ荳螳､",
            "kana": [
                "縺ｾ",
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺｣",
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "繝槭Φ繝帙・繝ｫ",
            "kana": [
                "縺ｾ",
                "繧・,
                "縺ｻ",
                "繝ｼ",
                "繧・
            ]
        },
        {
            "text": "蜿ｳ繧ｯ繝ｪ繝・け",
            "kana": [
                "縺ｿ",
                "縺・,
                "縺・,
                "繧・,
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "繝溘け繝ｭ縺ｮ荳也阜",
            "kana": [
                "縺ｿ",
                "縺・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "豌ｴ縺励・縺・,
            "kana": [
                "縺ｿ",
                "ﾂ",
                "縺・,
                "縺・,
                "縺ｶ",
                "縺・
            ]
        },
        {
            "text": "繝溘せ繝・Μ繝ｼ繧ｵ繝ｼ繧ｯ繝ｫ",
            "kana": [
                "縺ｿ",
                "縺・,
                "縺ｦ",
                "繧・,
                "繝ｼ",
                "縺・,
                "繝ｼ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝溘せ繝・Μ繝ｼ繝・い繝ｼ",
            "kana": [
                "縺ｿ",
                "縺・,
                "縺ｦ",
                "繧・,
                "繝ｼ",
                "縺､",
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "蜻ｳ蝎後Λ繝ｼ繝｡繝ｳ螟ｧ逶帙ｊ",
            "kana": [
                "縺ｿ",
                "縺・,
                "繧・,
                "繝ｼ",
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "驕薙↓霑ｷ縺・,
            "kana": [
                "縺ｿ",
                "縺｡",
                "縺ｫ",
                "縺ｾ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "譛ｪ遏･縺ｮ逕溷多菴・,
            "kana": [
                "縺ｿ",
                "縺｡",
                "縺ｮ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "隕九▽縺九▲縺ｦ縺励∪縺｣縺・,
            "kana": [
                "縺ｿ",
                "縺､",
                "縺・,
                "縺｣",
                "縺ｦ",
                "縺・,
                "縺ｾ",
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "繝溘ル繝√Η繧｢",
            "kana": [
                "縺ｿ",
                "縺ｫ",
                "縺｡",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "霄ｫ蛻・ｨｼ譏取嶌",
            "kana": [
                "縺ｿ",
                "縺ｶ",
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝溘Μ繧ｪ繝ｳ繧ｻ繝ｩ繝ｼ",
            "kana": [
                "縺ｿ",
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "譏碑ｩｱ",
            "kana": [
                "繧",
                "縺・,
                "縺・,
                "縺ｰ",
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "鮗ｦ繧上ｉ蟶ｽ蟄・,
            "kana": [
                "繧",
                "縺・,
                "繧・,
                "繧・,
                "縺ｼ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "辟｡髯舌Ν繝ｼ繝・,
            "kana": [
                "繧",
                "縺・,
                "繧・,
                "繧・,
                "繝ｼ",
                "縺ｷ"
            ]
        },
        {
            "text": "陌ｫ繝｡繧ｬ繝・,
            "kana": [
                "繧",
                "縺・,
                "繧・,
                "縺・,
                "縺ｭ"
            ]
        },
        {
            "text": "辟｡驥榊鴨",
            "kana": [
                "繧",
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "辟｡莠ｺ蟲ｶ",
            "kana": [
                "繧",
                "縺・,
                "繧・,
                "縺ｨ",
                "縺・
            ]
        },
        {
            "text": "辟｡莠ｺ蟲ｶ逕滓ｴｻ",
            "kana": [
                "繧",
                "縺・,
                "繧・,
                "縺ｨ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "辟｡驕・綾辟｡谺蟶ｭ",
            "kana": [
                "繧",
                "縺｡",
                "縺・,
                "縺・,
                "繧",
                "縺・,
                "縺｣",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "辟｡ﾂ闌ｶ闍ｦ闌ｶ",
            "kana": [
                "繧",
                "縺｡",
                "繧・,
                "縺・,
                "縺｡",
                "繧・
            ]
        },
        {
            "text": "辟｡逅・°繧ゅ＠繧後↑縺・,
            "kana": [
                "繧",
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "辟｡逅・ｒ縺励↑縺・,
            "kana": [
                "繧",
                "繧・,
                "繧・,
                "縺・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "蜷榊絢莠､謠・,
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝｡繝ｼ繝ｫ繧｢繝峨Ξ繧ｹ",
            "kana": [
                "繧・,
                "繝ｼ",
                "繧・,
                "縺・,
                "縺ｩ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "逶ｮ縺九ｉ繧ｦ繝ｭ繧ｳ",
            "kana": [
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "逶ｮ隕壹∪縺玲凾險・,
            "kana": [
                "繧・,
                "縺・,
                "縺ｾ",
                "縺・,
                "縺ｩ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝｡繧ｸ繝｣繝ｼ繝ｪ繝ｼ繧ｰ",
            "kana": [
                "繧・,
                "縺・,
                "繧・,
                "繝ｼ",
                "繧・,
                "繝ｼ",
                "縺・
            ]
        },
        {
            "text": "繝｡繝繧ｫ縺ｮ隕ｳ蟇・,
            "kana": [
                "繧・,
                "縺",
                "縺・,
                "縺ｮ",
                "縺・,
                "繧・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "逶ｮ邇臥┥縺・,
            "kana": [
                "繧・,
                "縺",
                "縺ｾ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝｡繝医Ο繝弱・繝",
            "kana": [
                "繧・,
                "縺ｨ",
                "繧・,
                "縺ｮ",
                "繝ｼ",
                "繧"
            ]
        },
        {
            "text": "繝｡繝ｩ繝九Φ濶ｲ邏",
            "kana": [
                "繧・,
                "繧・,
                "縺ｫ",
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝｡繝ｪ繝ｼ繧ｯ繝ｪ繧ｹ繝槭せ",
            "kana": [
                "繧・,
                "繧・,
                "繝ｼ",
                "縺・,
                "繧・,
                "縺・,
                "縺ｾ",
                "縺・
            ]
        },
        {
            "text": "繝｡繝ｳ繝√き繝・,
            "kana": [
                "繧・,
                "繧・,
                "縺｡",
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "繝｡繝ｳ繝・リ繝ｳ繧ｹ繝輔Μ繝ｼ",
            "kana": [
                "繧・,
                "繧・,
                "縺ｦ",
                "縺ｪ",
                "繧・,
                "縺・,
                "縺ｵ",
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "繝｢繧｢繧､蜒・,
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "迪帷堪豕ｨ諢・,
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺｡",
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ゅ≧縺ｩ縺・↓縺ｧ繧ゅ↑繝ｼ繧・,
            "kana": [
                "繧・,
                "縺・,
                "縺ｩ",
                "縺・,
                "縺ｫ",
                "縺ｧ",
                "繧・,
                "縺ｪ",
                "繝ｼ",
                "繧・
            ]
        },
        {
            "text": "繝｢繝ｼ繧ｿ繝ｼ繝懊・繝・,
            "kana": [
                "繧・,
                "繝ｼ",
                "縺・,
                "繝ｼ",
                "縺ｼ",
                "繝ｼ",
                "縺ｨ"
            ]
        },
        {
            "text": "繧ゅ℃縺溘※繝輔Ν繝ｼ繝・,
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "縺ｦ",
                "縺ｵ",
                "繧・,
                "繝ｼ",
                "縺､"
            ]
        },
        {
            "text": "譛ｨ蟾･逕ｨ繝懊Φ繝・,
            "kana": [
                "繧・,
                "縺｣",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｼ",
                "繧・,
                "縺ｩ"
            ]
        },
        {
            "text": "謖√▲縺ｦ縺代ラ繝ｭ繝懊・",
            "kana": [
                "繧・,
                "縺｣",
                "縺ｦ",
                "縺・,
                "縺ｩ",
                "繧・,
                "縺ｼ",
                "繝ｼ"
            ]
        },
        {
            "text": "繝｢繝ｳ繧ｹ繧ｿ繝ｼ",
            "kana": [
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "蝠城｡檎せ",
            "kana": [
                "繧・,
                "繧・,
                "縺",
                "縺・,
                "縺ｦ",
                "繧・
            ]
        },
        {
            "text": "辟ｼ縺埼ｭ・,
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｪ"
            ]
        },
        {
            "text": "辟ｼ縺阪→縺・ｂ繧阪％縺・,
            "kana": [
                "繧・,
                "縺・,
                "縺ｨ",
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "驥守帥荳ｭ邯・,
            "kana": [
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺｡",
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "驥守帥荳遲・,
            "kana": [
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｲ",
                "縺ｨ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "辟ｼ縺醍浹縺ｫ豌ｴ",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｫ",
                "縺ｿ",
                "縺・
            ]
        },
        {
            "text": "莨代∩譎る俣",
            "kana": [
                "繧・,
                "縺・,
                "縺ｿ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧・▲縺ｱ繧顔┌逅・,
            "kana": [
                "繧・,
                "縺｣",
                "縺ｱ",
                "繧・,
                "繧",
                "繧・
            ]
        },
        {
            "text": "繝､繝槭ち繝弱が繝ｭ繝・,
            "kana": [
                "繧・,
                "縺ｾ",
                "縺・,
                "縺ｮ",
                "縺・,
                "繧・,
                "縺｡"
            ]
        },
        {
            "text": "螻ｱ縺ｮ逾・,
            "kana": [
                "繧・,
                "縺ｾ",
                "縺ｮ",
                "縺・,
                "縺ｿ"
            ]
        },
        {
            "text": "驕雁恍蝨ｰ",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺｡"
            ]
        },
        {
            "text": "驕雁恍蝨ｰ縺ｧ繝・・繝・,
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺｡",
                "縺ｧ",
                "縺ｧ",
                "繝ｼ",
                "縺ｨ"
            ]
        },
        {
            "text": "譛臥ｵｦ莨第嚊",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "譛蛾・邏驕句虚",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｩ",
                "縺・
            ]
        },
        {
            "text": "蜆ｪ譟比ｸ肴妙",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｵ",
                "縺",
                "繧・
            ]
        },
        {
            "text": "蟷ｽ菴馴屬閼ｱ",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺",
                "縺､"
            ]
        },
        {
            "text": "驛ｵ萓ｿ螻",
            "kana": [
                "繧・,
                "縺・,
                "縺ｳ",
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝ｦ繝ｼ繝ｩ繧ｷ繧｢螟ｧ髯ｸ",
            "kana": [
                "繧・,
                "繝ｼ",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "髮ｪ縺繧九∪",
            "kana": [
                "繧・,
                "縺・,
                "縺",
                "繧・,
                "縺ｾ"
            ]
        },
        {
            "text": "繝ｦ繝九ヰ繝ｼ繧ｵ繝ｫ",
            "kana": [
                "繧・,
                "縺ｫ",
                "縺ｰ",
                "繝ｼ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧・・縺阪ｊ縺偵ｓ縺ｾ繧・,
            "kana": [
                "繧・,
                "縺ｳ",
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｾ",
                "繧・
            ]
        },
        {
            "text": "螯也ｲｾ縺ｮ蝗ｽ",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺ｫ"
            ]
        },
        {
            "text": "繝ｨ繧ｬ縺ｮ繝昴・繧ｺ",
            "kana": [
                "繧・,
                "縺・,
                "縺ｮ",
                "縺ｽ",
                "繝ｼ",
                "縺・
            ]
        },
        {
            "text": "繧医￥繧上°繧翫∪縺帙ｓ",
            "kana": [
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｾ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "蝗帛ｭ礼・隱・,
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "驟斐▲謇輔＞",
            "kana": [
                "繧・,
                "縺｣",
                "縺ｱ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "荳匁ｸ｡繧贋ｸ頑焔",
            "kana": [
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝ｩ繝ｼ繝｡繝ｳ繝ｩ繧､繧ｹ",
            "kana": [
                "繧・,
                "繝ｼ",
                "繧・,
                "繧・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝ｩ繧､繝医い繝・・",
            "kana": [
                "繧・,
                "縺・,
                "縺ｨ",
                "縺・,
                "縺｣",
                "縺ｷ"
            ]
        },
        {
            "text": "譚･蟷ｴ縺ｮ繧ｫ繝ｬ繝ｳ繝繝ｼ",
            "kana": [
                "繧・,
                "縺・,
                "縺ｭ",
                "繧・,
                "縺ｮ",
                "縺・,
                "繧・,
                "繧・,
                "縺",
                "繝ｼ"
            ]
        },
        {
            "text": "關ｽ遏ｳ縺ｫ豕ｨ諢・,
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｫ",
                "縺｡",
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝ｩ繧ｸ繧ｪ菴捺桃",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝ｩ繧ｹ繝医せ繝代・繝・,
            "kana": [
                "繧・,
                "縺・,
                "縺ｨ",
                "縺・,
                "縺ｱ",
                "繝ｼ",
                "縺ｨ"
            ]
        },
        {
            "text": "繝ｩ繧ｺ繝吶Μ繝ｼ繧ｸ繝｣繝",
            "kana": [
                "繧・,
                "縺・,
                "縺ｹ",
                "繧・,
                "繝ｼ",
                "縺・,
                "繧・,
                "繧"
            ]
        },
        {
            "text": "繝ｩ繝輔Ξ繧ｷ繧｢",
            "kana": [
                "繧・,
                "縺ｵ",
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝ｩ繝吶Φ繝繝ｼ逡・,
            "kana": [
                "繧・,
                "縺ｹ",
                "繧・,
                "縺",
                "繝ｼ",
                "縺ｰ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝ｩ繝ｳ繧ｭ繝ｳ繧ｰ",
            "kana": [
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝ｩ繝ｳ繝峨そ繝ｫ",
            "kana": [
                "繧・,
                "繧・,
                "縺ｩ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "逅・ｧ代・螳滄ｨ・,
            "kana": [
                "繧・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺｣",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "逅・ｧ代・繝・せ繝・,
            "kana": [
                "繧・,
                "縺・,
                "縺ｮ",
                "縺ｦ",
                "縺・,
                "縺ｨ"
            ]
        },
        {
            "text": "繝ｪ繧ｯ繝ｩ繧､繝九Φ繧ｰ繧ｷ繝ｼ繝・,
            "kana": [
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｫ",
                "繧・,
                "縺・,
                "縺・,
                "繝ｼ",
                "縺ｨ"
            ]
        },
        {
            "text": "繝ｪ繧ｯ繝ｫ繝ｼ繝医せ繝ｼ繝・,
            "kana": [
                "繧・,
                "縺・,
                "繧・,
                "繝ｼ",
                "縺ｨ",
                "縺・,
                "繝ｼ",
                "縺､"
            ]
        },
        {
            "text": "繝ｪ繧ｳ繝ｼ繝繝ｼ",
            "kana": [
                "繧・,
                "縺・,
                "繝ｼ",
                "縺",
                "繝ｼ"
            ]
        },
        {
            "text": "繝ｪ繧ｵ繧､繧ｯ繝ｫ",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "遶懷ｮｮ蝓・,
            "kana": [
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝ｪ繝･繧ｦ繧ｰ繧ｦ繝弱ヤ繧ｫ繧､",
            "kana": [
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｮ",
                "縺､",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "譁咏炊縺ｮ縺輔＠縺吶○縺・,
            "kana": [
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "譁咏炊縺ｮ繝ｬ繧ｷ繝・,
            "kana": [
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｮ",
                "繧・,
                "縺・,
                "縺ｴ"
            ]
        },
        {
            "text": "譁咏炊縺ｯ諢帶ュ",
            "kana": [
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｯ",
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧翫ｓ縺秘｣ｴ",
            "kana": [
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "鬘槭・蜿九ｒ蜻ｼ縺ｶ",
            "kana": [
                "繧・,
                "縺・,
                "縺ｯ",
                "縺ｨ",
                "繧・,
                "繧・,
                "繧・,
                "縺ｶ"
            ]
        },
        {
            "text": "繝ｫ繝ｼ繝繧ｵ繝ｼ繝薙せ",
            "kana": [
                "繧・,
                "繝ｼ",
                "繧",
                "縺・,
                "繝ｼ",
                "縺ｳ",
                "縺・
            ]
        },
        {
            "text": "繝ｫ繝ｼ繝ｫ繝悶ャ繧ｯ",
            "kana": [
                "繧・,
                "繝ｼ",
                "繧・,
                "縺ｶ",
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "繝ｫ繝ｼ繝ｬ繝・ヨ",
            "kana": [
                "繧・,
                "繝ｼ",
                "繧・,
                "縺｣",
                "縺ｨ"
            ]
        },
        {
            "text": "逡吝ｮ育分髮ｻ隧ｱ",
            "kana": [
                "繧・,
                "縺・,
                "縺ｰ",
                "繧・,
                "縺ｧ",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "繝ｫ繝薙・縺ｮ謖・ｼｪ",
            "kana": [
                "繧・,
                "縺ｳ",
                "繝ｼ",
                "縺ｮ",
                "繧・,
                "縺ｳ",
                "繧・
            ]
        },
        {
            "text": "蜀ｷ阡ｵ蠎ｫ",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蜀ｷ蜃阪さ繝ｭ繝・こ",
            "kana": [
                "繧・,
                "縺・,
                "縺ｨ",
                "縺・,
                "縺・,
                "繧・,
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "蜀ｷ蜃埼｣溷刀",
            "kana": [
                "繧・,
                "縺・,
                "縺ｨ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｲ",
                "繧・
            ]
        },
        {
            "text": "繝ｬ繧､繝ｳ繧ｳ繝ｼ繝・,
            "kana": [
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繝ｼ",
                "縺ｨ"
            ]
        },
        {
            "text": "繝ｬ繧､繝ｳ繝懊・繝悶Μ繝・ず",
            "kana": [
                "繧・,
                "縺・,
                "繧・,
                "縺ｼ",
                "繝ｼ",
                "縺ｶ",
                "繧・,
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "繝ｬ繝医Ν繝医き繝ｬ繝ｼ",
            "kana": [
                "繧・,
                "縺ｨ",
                "繧・,
                "縺ｨ",
                "縺・,
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "繝ｬ繝吶Ν繧｢繝・・",
            "kana": [
                "繧・,
                "縺ｹ",
                "繧・,
                "縺・,
                "縺｣",
                "縺ｷ"
            ]
        },
        {
            "text": "繝ｬ繝ｳ繧ｳ繝ｳ縺ｮ遨ｴ",
            "kana": [
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺ｪ"
            ]
        },
        {
            "text": "蟒贋ｸ九↓遶九▲縺ｦ縺ｪ縺輔＞",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "縺ｫ",
                "縺・,
                "縺｣",
                "縺ｦ",
                "縺ｪ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蟒贋ｸ九ｒ襍ｰ繧峨↑縺・,
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｯ",
                "縺・,
                "繧・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "蜉ｴ蜒榊渕貅匁ｳ・,
            "kana": [
                "繧・,
                "縺・,
                "縺ｩ",
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺ｻ",
                "縺・
            ]
        },
        {
            "text": "繝ｭ繝ｼ繧ｹ繝医メ繧ｭ繝ｳ",
            "kana": [
                "繧・,
                "繝ｼ",
                "縺・,
                "縺ｨ",
                "縺｡",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝ｭ繝ｼ繝ｫ繧ｭ繝｣繝吶ヤ",
            "kana": [
                "繧・,
                "繝ｼ",
                "繧・,
                "縺・,
                "繧・,
                "縺ｹ",
                "縺､"
            ]
        },
        {
            "text": "繝ｭ繝ｼ繝ｫ繧ｱ繝ｼ繧ｭ",
            "kana": [
                "繧・,
                "繝ｼ",
                "繧・,
                "縺・,
                "繝ｼ",
                "縺・
            ]
        },
        {
            "text": "繝ｭ繧ｰ繧､繝ｳ縺励※縺上□縺輔＞",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｦ",
                "縺・,
                "縺",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝ｭ繧ｱ繝・ヨ繝代Φ繝・,
            "kana": [
                "繧・,
                "縺・,
                "縺｣",
                "縺ｨ",
                "縺ｱ",
                "繧・,
                "縺｡"
            ]
        },
        {
            "text": "霍ｯ荳翫Λ繧､繝・,
            "kana": [
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｶ"
            ]
        },
        {
            "text": "繝ｭ繝・き繝ｼ繝ｫ繝ｼ繝",
            "kana": [
                "繧・,
                "縺｣",
                "縺・,
                "繝ｼ",
                "繧・,
                "繝ｼ",
                "繧"
            ]
        },
        {
            "text": "蜈ｭ譛ｬ譛ｨ",
            "kana": [
                "繧・,
                "縺｣",
                "縺ｽ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝ｭ繝悶せ繧ｿ繝ｼ",
            "kana": [
                "繧・,
                "縺ｶ",
                "縺・,
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "隲也炊逧・晁・,
            "kana": [
                "繧・,
                "繧・,
                "繧・,
                "縺ｦ",
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝ｯ繝ｼ繝励Ο讀懷ｮ・,
            "kana": [
                "繧・,
                "繝ｼ",
                "縺ｷ",
                "繧・,
                "縺・,
                "繧・,
                "縺ｦ",
                "縺・
            ]
        },
        {
            "text": "繝ｯ繧､繧ｷ繝｣繝・,
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺､"
            ]
        },
        {
            "text": "繝ｯ繧､繝ｳ繧ｰ繝ｩ繧ｹ",
            "kana": [
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "闍･闡峨・蟄｣遽",
            "kana": [
                "繧・,
                "縺・,
                "縺ｰ",
                "縺ｮ",
                "縺・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "繝ｯ繧ｫ繝｡縺ｮ驟｢縺ｮ迚ｩ",
            "kana": [
                "繧・,
                "縺・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺ｮ",
                "繧・,
                "縺ｮ"
            ]
        },
        {
            "text": "邯ｿ縺ｼ縺薙ｊ",
            "kana": [
                "繧・,
                "縺・,
                "縺ｼ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "蜥碁｢ｨ繝峨Ξ繝・す繝ｳ繧ｰ",
            "kana": [
                "繧・,
                "縺ｵ",
                "縺・,
                "縺ｩ",
                "繧・,
                "縺｣",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝ｯ繝ｳ繧ｿ繝ｳ繝｡繝ｳ",
            "kana": [
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "繧・
            ]
        }
    ]
}; const WORDS_HARD = {
    "name": "hard",
    "description": "蟇ｿ蜿ｸ謇馴ｫ倡ｴ壹さ繝ｼ繧ｹ (9譁・ｭ嶺ｻ･荳・",
    "list": [
        {
            "text": "縺ゅ≠險縺医・縺薙≧險縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｰ",
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "髢九＞縺溷哨縺後・縺輔′繧峨↑縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺｡",
                "縺・,
                "縺ｵ",
                "縺・,
                "縺・,
                "繧・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "諢帙↓蝗ｽ蠅・・縺ｪ縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺ｫ",
                "縺・,
                "縺｣",
                "縺・,
                "繧・,
                "縺・,
                "縺ｯ",
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "髱偵＞遨ｺ縲∫區縺・峇",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縲・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "襍､縺・メ繝･繝ｼ繝ｪ繝・・",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺｡",
                "繧・,
                "繝ｼ",
                "繧・,
                "縺｣",
                "縺ｷ"
            ]
        },
        {
            "text": "襍､縺｡繧・ｓ縺九ｉ逶ｮ縺碁屬縺帙↑縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺｡",
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺ｯ",
                "縺ｪ",
                "縺・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "繧｢繧ｫ繝・Α繝ｼ雉槫女雉・,
            "kana": [
                "縺・,
                "縺・,
                "縺ｧ",
                "縺ｿ",
                "繝ｼ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "縺ゅ￠縺ｾ縺励※縺翫ａ縺ｧ縺ｨ縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺ｾ",
                "縺・,
                "縺ｦ",
                "縺・,
                "繧・,
                "縺ｧ",
                "縺ｨ",
                "縺・
            ]
        },
        {
            "text": "縺ゅ％縺後ｌ縺ｮ繧ｻ繝ｼ繝ｩ繝ｼ譛・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｮ",
                "縺・,
                "繝ｼ",
                "繧・,
                "繝ｼ",
                "縺ｵ",
                "縺・
            ]
        },
        {
            "text": "繧｢繧ｵ繝ｪ縺ｮ縺雁袖蝎梧ｱ・,
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺ｿ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "雜ｳ縺後＠縺ｳ繧後∪縺励◆",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｳ",
                "繧・,
                "縺ｾ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺ゅ＠縺溘°繧峨ム繧､繧ｨ繝・ヨ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺",
                "縺・,
                "縺・,
                "縺｣",
                "縺ｨ"
            ]
        },
        {
            "text": "縺ゅ＠縺溷､ｩ豌励↓縺ｪ繝ｼ繧・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｦ",
                "繧・,
                "縺・,
                "縺ｫ",
                "縺ｪ",
                "繝ｼ",
                "繧・
            ]
        },
        {
            "text": "縺ゅ＠縺溘・縺ゅ＠縺溘・鬚ｨ縺悟聖縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｯ",
                "縺・,
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・,
                "縺ｵ",
                "縺・
            ]
        },
        {
            "text": "縺ゅ☆縺ｮ螟ｩ豌嶺ｺ亥ｱ縺ｯ髮ｨ縺ｧ縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺ｮ",
                "縺ｦ",
                "繧・,
                "縺・,
                "繧・,
                "縺ｻ",
                "縺・,
                "縺ｯ",
                "縺・,
                "繧・,
                "縺ｧ",
                "縺・
            ]
        },
        {
            "text": "縺ゅ○繧九→髢馴＆縺医∪縺吶ｈ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺ｨ",
                "縺ｾ",
                "縺｡",
                "縺・,
                "縺・,
                "縺ｾ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "譁ｰ縺励＞ﾂ繧ｲ繝ｼ繝繧ｽ繝輔ヨ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繝ｼ",
                "繧",
                "縺・,
                "縺ｵ",
                "縺ｨ"
            ]
        },
        {
            "text": "繧｢繝・・繝ｫ繝代う繧堤┥縺阪∪縺励◆",
            "kana": [
                "縺・,
                "縺｣",
                "縺ｷ",
                "繧・,
                "縺ｱ",
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺ｾ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺ゅ→縺ｯ驥弱→縺ｪ繧悟ｱｱ縺ｨ縺ｪ繧・,
            "kana": [
                "縺・,
                "縺ｨ",
                "縺ｯ",
                "縺ｮ",
                "縺ｨ",
                "縺ｪ",
                "繧・,
                "繧・,
                "縺ｾ",
                "縺ｨ",
                "縺ｪ",
                "繧・
            ]
        },
        {
            "text": "繧｢繝翫ざ荳譛ｬ謠｡繧・,
            "kana": [
                "縺・,
                "縺ｪ",
                "縺・,
                "縺・,
                "縺｣",
                "縺ｽ",
                "繧・,
                "縺ｫ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "縺ゅ↑縺溘↓荳逶ｮ縺ｼ繧・,
            "kana": [
                "縺・,
                "縺ｪ",
                "縺・,
                "縺ｫ",
                "縺ｲ",
                "縺ｨ",
                "繧・,
                "縺ｼ",
                "繧・
            ]
        },
        {
            "text": "縺ゅ・螟墓律縺ｫ蜷代°縺｣縺ｦ繝繝・す繝･縺",
            "kana": [
                "縺・,
                "縺ｮ",
                "繧・,
                "縺・,
                "縺ｲ",
                "縺ｫ",
                "繧",
                "縺・,
                "縺｣",
                "縺ｦ",
                "縺",
                "縺｣",
                "縺・,
                "繧・,
                "縺"
            ]
        },
        {
            "text": "繧｢繝励Μ繧ｱ繝ｼ繧ｷ繝ｧ繝ｳ繧ｨ繝ｩ繝ｼ縺ｧ縺・,
            "kana": [
                "縺・,
                "縺ｷ",
                "繧・,
                "縺・,
                "繝ｼ",
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "繝ｼ",
                "縺ｧ",
                "縺・
            ]
        },
        {
            "text": "逕倥＞繧ゅ・縺ｯ蛻･閻ｹ",
            "kana": [
                "縺・,
                "縺ｾ",
                "縺・,
                "繧・,
                "縺ｮ",
                "縺ｯ",
                "縺ｹ",
                "縺､",
                "縺ｰ",
                "繧・
            ]
        },
        {
            "text": "逕倬・縺｣縺ｱ縺・昴＞蜃ｺ",
            "kana": [
                "縺・,
                "縺ｾ",
                "縺・,
                "縺｣",
                "縺ｱ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｧ"
            ]
        },
        {
            "text": "髮ｨ荳翫′繧翫・螟懃ｩｺ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｮ",
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "髮ｨ縺後ｄ繧薙□繧芽匯縺悟・縺・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "縺",
                "繧・,
                "縺ｫ",
                "縺・,
                "縺・,
                "縺ｧ",
                "縺・
            ]
        },
        {
            "text": "繧｢繝｡繝ｪ繧ｫ騾｣驍ｦ謐懈渊螻",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "縺ｽ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧｢繝｡繝ｪ繧ｫ繝ｳ繧ｷ繝ｧ繝ｼ繝医・繧｢繝ｼ",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繝ｼ",
                "縺ｨ",
                "縺ｸ",
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "繧｢繝｡繝ｪ繧ｫ繝ｳ繝輔ャ繝医・繝ｼ繝ｫ",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｵ",
                "縺｣",
                "縺ｨ",
                "縺ｼ",
                "繝ｼ",
                "繧・
            ]
        },
        {
            "text": "縺ゅｊ縺後→縺・＃縺悶＞縺ｾ縺励◆",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｨ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｾ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧｢繝ｪ縺ｮ蟾｣縺ｮ隕ｳ蟇・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺ｮ",
                "縺・,
                "繧・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "繧｢繝ｫ繝舌う繝亥供髮・ｸｭ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｰ",
                "縺・,
                "縺ｨ",
                "縺ｼ",
                "縺・,
                "繧・,
                "縺・,
                "縺｡",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "證苓ｨｼ逡ｪ蜿ｷ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｰ",
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺・＞繝九Η繝ｼ繧ｹ縺ｨ謔ｪ縺・ル繝･繝ｼ繧ｹ",
            "kana": [
                "縺・,
                "縺・,
                "縺ｫ",
                "繧・,
                "繝ｼ",
                "縺・,
                "縺ｨ",
                "繧・,
                "繧・,
                "縺・,
                "縺ｫ",
                "繧・,
                "繝ｼ",
                "縺・
            ]
        },
        {
            "text": "螳ｶ縺ｫ蟶ｰ繧九∪縺ｧ縺碁□雜ｳ",
            "kana": [
                "縺・,
                "縺・,
                "縺ｫ",
                "縺・,
                "縺・,
                "繧・,
                "縺ｾ",
                "縺ｧ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺・＊蟆句ｸｸ縺ｫ蜍晁ｲ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｫ",
                "縺・,
                "繧・,
                "縺・,
                "縺ｶ"
            ]
        },
        {
            "text": "遏ｳ縺ｮ荳翫↓繧ゆｸ牙ｹｴ",
            "kana": [
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺ｫ",
                "繧・,
                "縺・,
                "繧・,
                "縺ｭ",
                "繧・
            ]
        },
        {
            "text": "莨雁兇豬ｷ閠・｣溘∋謾ｾ鬘・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｳ",
                "縺・,
                "縺ｹ",
                "縺ｻ",
                "縺・,
                "縺",
                "縺・
            ]
        },
        {
            "text": "繧､繧ｽ繝・・迚ｩ隱・,
            "kana": [
                "縺・,
                "縺・,
                "縺｣",
                "縺ｷ",
                "繧・,
                "縺ｮ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "逞帙＞縺ｮ逞帙＞縺ｮ鬟帙ｓ縺ｧ陦後￠",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・,
                "縺ｮ",
                "縺ｨ",
                "繧・,
                "縺ｧ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "逞帙°縺｣縺溘ｉ蜿ｳ謇九ｒ荳翫￡縺ｦ縺上□縺輔＞",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺｣",
                "縺・,
                "繧・,
                "縺ｿ",
                "縺・,
                "縺ｦ",
                "繧・,
                "縺・,
                "縺・,
                "縺ｦ",
                "縺・,
                "縺",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧､繝√ざ繧ｷ繝ｧ繝ｼ繝医こ繝ｼ繧ｭ",
            "kana": [
                "縺・,
                "縺｡",
                "縺・,
                "縺・,
                "繧・,
                "繝ｼ",
                "縺ｨ",
                "縺・,
                "繝ｼ",
                "縺・
            ]
        },
        {
            "text": "縺・▽縺九ｉ縺昴％縺ｫ縺・◆繧薙〒縺吶°・・,
            "kana": [
                "縺・,
                "縺､",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｫ",
                "縺・,
                "縺・,
                "繧・,
                "縺ｧ",
                "縺・,
                "縺・,
                "・・
            ]
        },
        {
            "text": "荳逅・・鬲・,
            "kana": [
                "縺・,
                "縺｣",
                "縺・,
                "繧・,
                "縺・,
                "縺ｫ",
                "繧・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "縺・▽隕九※繧ゅ″繧後＞縺縺ｭ",
            "kana": [
                "縺・,
                "縺､",
                "縺ｿ",
                "縺ｦ",
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺",
                "縺ｭ"
            ]
        },
        {
            "text": "迥ｬ縺ｯ闍ｱ隱槭〒繝峨ャ繧ｰ縺ｧ縺・,
            "kana": [
                "縺・,
                "縺ｬ",
                "縺ｯ",
                "縺・,
                "縺・,
                "縺・,
                "縺ｧ",
                "縺ｩ",
                "縺｣",
                "縺・,
                "縺ｧ",
                "縺・
            ]
        },
        {
            "text": "繧､繝後ｂ豁ｩ縺代・譽偵↓縺ゅ◆繧・,
            "kana": [
                "縺・,
                "縺ｬ",
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｰ",
                "縺ｼ",
                "縺・,
                "縺ｫ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "迥ｬ逕ｨ繧ｷ繝｣繝ｳ繝励・",
            "kana": [
                "縺・,
                "縺ｬ",
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺ｷ",
                "繝ｼ"
            ]
        },
        {
            "text": "莉贋ｽ墓凾縺ｧ縺吶°・・,
            "kana": [
                "縺・,
                "縺ｾ",
                "縺ｪ",
                "繧・,
                "縺・,
                "縺ｧ",
                "縺・,
                "縺・,
                "・・
            ]
        },
        {
            "text": "莉翫∪縺ｧ譛ｬ蠖薙↓縺贋ｸ冶ｩｱ縺ｫ縺ｪ繧翫∪縺励◆",
            "kana": [
                "縺・,
                "縺ｾ",
                "縺ｾ",
                "縺ｧ",
                "縺ｻ",
                "繧・,
                "縺ｨ",
                "縺・,
                "縺ｫ",
                "縺・,
                "縺・,
                "繧・,
                "縺ｫ",
                "縺ｪ",
                "繧・,
                "縺ｾ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "險繧上ｌ縺滄壹ｊ縺ｫ繧・▲縺溘・縺ｫ",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺ｨ",
                "縺・,
                "繧・,
                "縺ｫ",
                "繧・,
                "縺｣",
                "縺・,
                "縺ｮ",
                "縺ｫ"
            ]
        },
        {
            "text": "繧､繝ｳ繧ｯ繧ｸ繧ｧ繝・ヨ繝励Μ繝ｳ繧ｿ繝ｼ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺｣",
                "縺ｨ",
                "縺ｷ",
                "繧・,
                "繧・,
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "繧､繝ｳ繧ｹ繝斐Ξ繝ｼ繧ｷ繝ｧ繝ｳ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｴ",
                "繧・,
                "繝ｼ",
                "縺・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "繧､繝ｳ繧ｿ繝ｼ繝翫す繝ｧ繝翫Ν",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繝ｼ",
                "縺ｪ",
                "縺・,
                "繧・,
                "縺ｪ",
                "繧・
            ]
        },
        {
            "text": "繧､繝ｳ繧ｿ繝ｼ繝阪ャ繝医・莉慕ｵ・∩",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繝ｼ",
                "縺ｭ",
                "縺｣",
                "縺ｨ",
                "縺ｮ",
                "縺・,
                "縺・,
                "縺ｿ"
            ]
        },
        {
            "text": "繧､繝ｳ繝・Μ繧｢繧ｳ繝ｼ繝・ぅ繝阪・繧ｿ繝ｼ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｦ",
                "繧・,
                "縺・,
                "縺・,
                "繝ｼ",
                "縺ｧ",
                "縺・,
                "縺ｭ",
                "繝ｼ",
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "繧ｦ繧､繧ｹ繧ｭ繝ｼ繧偵が繝ｳ繧ｶ繝ｭ繝・け縺ｧ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繝ｼ",
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺｣",
                "縺・,
                "縺ｧ"
            ]
        },
        {
            "text": "荳翫°繧芽ｪｭ繧薙〒繧よ眠閨樒ｴ・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "繧・,
                "縺ｧ",
                "繧・,
                "縺・,
                "繧・,
                "縺ｶ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｦ繧ｯ繝ｬ繝ｬ謨吝ｮ､",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "繧ｦ繧ｵ繧ｮ繧偵Δ繝輔Δ繝輔☆繧・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺ｵ",
                "繧・,
                "縺ｵ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "蝌倥▽縺・◆繧蛾・蜊・悽鬟ｲ繝ｼ縺ｾ縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺､",
                "縺・,
                "縺・,
                "繧・,
                "縺ｯ",
                "繧・,
                "縺・,
                "繧・,
                "縺ｼ",
                "繧・,
                "縺ｮ",
                "繝ｼ",
                "縺ｾ",
                "縺・
            ]
        },
        {
            "text": "蝌倥▽縺阪・豕･譽偵・蟋九∪繧・,
            "kana": [
                "縺・,
                "縺・,
                "縺､",
                "縺・,
                "縺ｯ",
                "縺ｩ",
                "繧・,
                "縺ｼ",
                "縺・,
                "縺ｮ",
                "縺ｯ",
                "縺・,
                "縺ｾ",
                "繧・
            ]
        },
        {
            "text": "螳・ｮ吩ｺｺ縺ｫ莨壹＞縺ｾ縺励◆繧・,
            "kana": [
                "縺・,
                "縺｡",
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｫ",
                "縺・,
                "縺・,
                "縺ｾ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "螳・ｮ呵飴蝨ｰ逅・捷",
            "kana": [
                "縺・,
                "縺｡",
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺｡",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "鄒弱＠縺・律譛ｬ隱・,
            "kana": [
                "縺・,
                "縺､",
                "縺・,
                "縺・,
                "縺・,
                "縺ｫ",
                "縺ｻ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "鬥ｬ縺ｮ閠ｳ縺ｫ蠢ｵ莉・,
            "kana": [
                "縺・,
                "縺ｾ",
                "縺ｮ",
                "縺ｿ",
                "縺ｿ",
                "縺ｫ",
                "縺ｭ",
                "繧・,
                "縺ｶ",
                "縺､"
            ]
        },
        {
            "text": "逕溘∪繧悟､峨ｏ縺｣縺溷ヵ繧定ｦ九※縺上□縺輔＞",
            "kana": [
                "縺・,
                "縺ｾ",
                "繧・,
                "縺・,
                "繧・,
                "縺｣",
                "縺・,
                "縺ｼ",
                "縺・,
                "繧・,
                "縺ｿ",
                "縺ｦ",
                "縺・,
                "縺",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "驕句多縺ｪ繧薙※菫｡縺倥↑縺・,
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺ｪ",
                "繧・,
                "縺ｦ",
                "縺・,
                "繧・,
                "縺・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "驕句多縺ｮ襍､縺・ｳｸ",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｨ"
            ]
        },
        {
            "text": "驕九ｂ螳溷鴨縺ｮ縺・■",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺､",
                "繧・,
                "繧・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺｡"
            ]
        },
        {
            "text": "闍ｱ莨夊ｩｱ謨吝ｮ､",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "闍ｱ莨夊ｩｱ繝ｬ繝・せ繝ｳ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺｣",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "譏逕ｻ鬢ｨ縺ｧ譏ｼ蟇・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｧ",
                "縺ｲ",
                "繧・,
                "縺ｭ"
            ]
        },
        {
            "text": "繧ｨ繧､繝ｪ繧｢繝ｳ縺後ｄ縺｣縺ｦ縺阪◆",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺｣",
                "縺ｦ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "豸ｲ譎ｶ繝・ぅ繧ｹ繝励Ξ繧､",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｧ",
                "縺・,
                "縺・,
                "縺ｷ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｨ繧ｵ繧剃ｸ弱∴縺ｪ縺・〒荳九＆縺・,
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｪ",
                "縺・,
                "縺ｧ",
                "縺・,
                "縺",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "譫晄ｯ帙′蠅励∴縺ｦ豌励↓縺ｪ繧翫∪縺・,
            "kana": [
                "縺・,
                "縺",
                "縺・,
                "縺・,
                "縺ｵ",
                "縺・,
                "縺ｦ",
                "縺・,
                "縺ｫ",
                "縺ｪ",
                "繧・,
                "縺ｾ",
                "縺・
            ]
        },
        {
            "text": "繧ｨ繝阪Ν繧ｮ繝ｼ遽邏・,
            "kana": [
                "縺・,
                "縺ｭ",
                "繧・,
                "縺・,
                "繝ｼ",
                "縺・,
                "縺､",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｨ繝薙ヵ繝ｩ繧､螳夐｣・,
            "kana": [
                "縺・,
                "縺ｳ",
                "縺ｵ",
                "繧・,
                "縺・,
                "縺ｦ",
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｨ繝ｫ繝九・繝九Ι迴ｾ雎｡",
            "kana": [
                "縺・,
                "繧・,
                "縺ｫ",
                "繝ｼ",
                "縺ｫ",
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "驕霍晞屬諱区・",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "繧・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｨ繝ｳ繧ｼ繝ｫ繝輔ぅ繝・す繝･",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｵ",
                "縺・,
                "縺｣",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "邵√・荳九・蜉帶戟縺｡",
            "kana": [
                "縺・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺ｮ",
                "縺｡",
                "縺・,
                "繧・,
                "繧・,
                "縺｡"
            ]
        },
        {
            "text": "驕諷ｮ縺励↑縺・〒縺溘￥縺輔ｓ鬟溘∋縺ｦ縺ｭ",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "繧・,
                "縺・,
                "縺ｪ",
                "縺・,
                "縺ｧ",
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｹ",
                "縺ｦ",
                "縺ｭ"
            ]
        },
        {
            "text": "縺企♀縺ｳ縺ｯ縺薙％縺ｾ縺ｧ縺",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｳ",
                "縺ｯ",
                "縺・,
                "縺・,
                "縺ｾ",
                "縺ｧ",
                "縺"
            ]
        },
        {
            "text": "縺翫＞縺励＞縺願ｉ縺碁｣溘∋縺溘＞縺ｪ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｫ",
                "縺・,
                "縺・,
                "縺・,
                "縺ｹ",
                "縺・,
                "縺・,
                "縺ｪ"
            ]
        },
        {
            "text": "螟ｧ鬟溘＞驕ｸ謇区ｨｩ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "螟ｧ蛹悶￠縺ｮ蜿ｯ閭ｽ諤ｧ縺ゅｊ",
            "kana": [
                "縺・,
                "縺・,
                "縺ｰ",
                "縺・,
                "縺ｮ",
                "縺・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "縺翫°縺呈ｧ倥〒蜈・ｰ励〒縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｾ",
                "縺ｧ",
                "縺・,
                "繧・,
                "縺・,
                "縺ｧ",
                "縺・
            ]
        },
        {
            "text": "縺頑ｰ励↓蜈･繧翫↓逋ｻ骭ｲ",
            "kana": [
                "縺・,
                "縺・,
                "縺ｫ",
                "縺・,
                "繧・,
                "縺ｫ",
                "縺ｨ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "縺企・縺ｯ螟ｧ莠ｺ縺ｫ縺ｪ縺｣縺ｦ縺九ｉ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｯ",
                "縺・,
                "縺ｨ",
                "縺ｪ",
                "縺ｫ",
                "縺ｪ",
                "縺｣",
                "縺ｦ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "縺翫§縺・＆繧薙・螻ｱ縺ｸ譟ｴ蛻医ｊ縺ｫ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｯ",
                "繧・,
                "縺ｾ",
                "縺ｸ",
                "縺・,
                "縺ｰ",
                "縺・,
                "繧・,
                "縺ｫ"
            ]
        },
        {
            "text": "縺翫＠繧・ｌ縺ｪ繝・じ繧､繝ｳ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺ｪ",
                "縺ｧ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "縺企・豐ｹ蜿悶▲縺ｦ荳九＆縺・,
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｨ",
                "縺｣",
                "縺ｦ",
                "縺・,
                "縺",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺贋ｸｭ蜈・・蟄｣遽",
            "kana": [
                "縺・,
                "縺｡",
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "縺顔夢繧梧ｧ倥〒縺励◆",
            "kana": [
                "縺・,
                "縺､",
                "縺・,
                "繧・,
                "縺・,
                "縺ｾ",
                "縺ｧ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺頑焔豢励＞縺ｯ縺ゅ■繧峨〒縺・,
            "kana": [
                "縺・,
                "縺ｦ",
                "縺・,
                "繧・,
                "縺・,
                "縺ｯ",
                "縺・,
                "縺｡",
                "繧・,
                "縺ｧ",
                "縺・
            ]
        },
        {
            "text": "逕ｷ縺ｰ縺｣縺九ｊ荳牙・蠑・,
            "kana": [
                "縺・,
                "縺ｨ",
                "縺・,
                "縺ｰ",
                "縺｣",
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺",
                "縺・
            ]
        },
        {
            "text": "縺雁ｹｴ邇峨■繧・≧縺縺・,
            "kana": [
                "縺・,
                "縺ｨ",
                "縺・,
                "縺",
                "縺ｾ",
                "縺｡",
                "繧・,
                "縺・,
                "縺",
                "縺・
            ]
        },
        {
            "text": "鬯ｼ縺ｮ螻・〓髢薙↓豢玲ｿｯ",
            "kana": [
                "縺・,
                "縺ｫ",
                "縺ｮ",
                "縺・,
                "縺ｬ",
                "縺ｾ",
                "縺ｫ",
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "鬯ｼ縺ｯ螟悶∫ｦ上・蜀・,
            "kana": [
                "縺・,
                "縺ｫ",
                "縺ｯ",
                "縺・,
                "縺ｨ",
                "縲・,
                "縺ｵ",
                "縺・,
                "縺ｯ",
                "縺・,
                "縺｡"
            ]
        },
        {
            "text": "縺翫・縺ゅ＆繧薙・蟾昴∈豢玲ｿｯ縺ｫ",
            "kana": [
                "縺・,
                "縺ｰ",
                "縺・,
                "縺・,
                "繧・,
                "縺ｯ",
                "縺・,
                "繧・,
                "縺ｸ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｫ"
            ]
        },
        {
            "text": "荳ｻ縺ｪ逋ｻ蝣ｴ莠ｺ迚ｩ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｪ",
                "縺ｨ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｶ",
                "縺､"
            ]
        },
        {
            "text": "縺翫ｄ縺､縺ｯ謌ｸ譽壹↓蜈･縺｣縺ｦ縺・∪縺・,
            "kana": [
                "縺・,
                "繧・,
                "縺､",
                "縺ｯ",
                "縺ｨ",
                "縺",
                "縺ｪ",
                "縺ｫ",
                "縺ｯ",
                "縺・,
                "縺｣",
                "縺ｦ",
                "縺・,
                "縺ｾ",
                "縺・
            ]
        },
        {
            "text": "縺頑侭逅・蕗螳､",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "貂ｩ豕峨↓陦後″縺溘＞縺ｪ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｫ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｪ"
            ]
        },
        {
            "text": "螂ｳ蠢・→遘九・遨ｺ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｪ",
                "縺・,
                "縺・,
                "繧・,
                "縺ｨ",
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｪ繝ｳ繝ｩ繧､繝ｳ繧ｷ繝ｧ繝・ヴ繝ｳ繧ｰ",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺｣",
                "縺ｴ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "諱ｩ繧剃ｻ・〒霑斐☆",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺",
                "縺ｧ",
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｬ繝ｼ繝・ル繝ｳ繧ｰ縺瑚ｶ｣蜻ｳ縺ｧ縺・,
            "kana": [
                "縺・,
                "繝ｼ",
                "縺ｧ",
                "縺ｫ",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｿ",
                "縺ｧ",
                "縺・
            ]
        },
        {
            "text": "鬟ｼ縺・堪縺ｫ謇九ｒ蜥ｬ縺ｾ繧後ｋ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｬ",
                "縺ｫ",
                "縺ｦ",
                "繧・,
                "縺・,
                "縺ｾ",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "豬ｷ豌ｴ豬ｴ縺ｧ繧ｹ繧､繧ｫ蜑ｲ繧・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｧ",
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "諛蝉ｸｭ髮ｻ轣ｯ",
            "kana": [
                "縺・,
                "縺・,
                "縺｡",
                "繧・,
                "縺・,
                "縺ｧ",
                "繧・,
                "縺ｨ",
                "縺・
            ]
        },
        {
            "text": "隗｣遲疲ｬ・↓險伜・縺励※縺上□縺輔＞",
            "kana": [
                "縺・,
                "縺・,
                "縺ｨ",
                "縺・,
                "繧・,
                "繧・,
                "縺ｫ",
                "縺・,
                "縺ｫ",
                "繧・,
                "縺・,
                "縺・,
                "縺ｦ",
                "縺・,
                "縺",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "豬ｷ豢区ｷｱ螻､豌ｴ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｫ繧ｨ繝ｫ縺ｮ蟄舌・繧ｫ繧ｨ繝ｫ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺ｯ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｫ繧ｭ豌ｷ蟋九ａ縺ｾ縺励◆",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｯ",
                "縺・,
                "繧・,
                "縺ｾ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "髫縺怜袖縺ｯ縺企・豐ｹ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｯ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "髫繧後※繧ら┌鬧・□・・,
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺ｦ",
                "繧・,
                "繧",
                "縺",
                "縺",
                "・・
            ]
        },
        {
            "text": "鬧・￠霎ｼ縺ｿ荵苓ｻ翫・縺翫ｄ繧√￥縺縺輔＞",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｿ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｯ",
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蛯倥〒繧ｴ繝ｫ繝輔・邱ｴ鄙・,
            "kana": [
                "縺・,
                "縺・,
                "縺ｧ",
                "縺・,
                "繧・,
                "縺ｵ",
                "縺ｮ",
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "雋ｸ蛻・愆螟ｩ鬚ｨ蜻・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺ｦ",
                "繧・,
                "縺ｶ",
                "繧・
            ]
        },
        {
            "text": "轣ｫ譏滉ｺｺ隘ｲ譚･",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蟄ｦ譬｡邨ｦ鬟・,
            "kana": [
                "縺・,
                "縺｣",
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蟄ｦ譬｡縺ｮ荳・ｸ肴晁ｭｰ",
            "kana": [
                "縺・,
                "縺｣",
                "縺・,
                "縺・,
                "縺ｮ",
                "縺ｪ",
                "縺ｪ",
                "縺ｵ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "譫懆ｉ蜈･繧翫が繝ｬ繝ｳ繧ｸ繧ｸ繝･繝ｼ繧ｹ",
            "kana": [
                "縺・,
                "縺ｫ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "繝ｼ",
                "縺・
            ]
        },
        {
            "text": "繧ｫ繝悶ヨ繝繧ｷ蟇ｾ繧ｯ繝ｯ繧ｬ繧ｿ繝繧ｷ",
            "kana": [
                "縺・,
                "縺ｶ",
                "縺ｨ",
                "繧",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧",
                "縺・
            ]
        },
        {
            "text": "螢√↓閠ｳ縺ゅｊ髫懷ｭ舌↓逶ｮ縺ゅｊ",
            "kana": [
                "縺・,
                "縺ｹ",
                "縺ｫ",
                "縺ｿ",
                "縺ｿ",
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｫ",
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "莠縺ｮ逕ｲ繧医ｊ蟷ｴ縺ｮ蜉・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺ｨ",
                "縺・,
                "縺ｮ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "轣ｫ譖懈律縺ｯ螳壻ｼ第律縺ｧ縺・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｳ",
                "縺ｯ",
                "縺ｦ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｳ",
                "縺ｧ",
                "縺・
            ]
        },
        {
            "text": "繧ｫ繝ｩ繧ｯ繝ｪ莠ｺ蠖｢",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｫ",
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "霎帛ｭ先・螟ｪ蟄舌♀縺ｫ縺弱ｊ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｫ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｫ繝ｪ繝輔か繝ｫ繝九い繝ｭ繝ｼ繝ｫ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｵ",
                "縺・,
                "繧・,
                "縺ｫ",
                "縺・,
                "繧・,
                "繝ｼ",
                "繧・
            ]
        },
        {
            "text": "繧ｫ繝ｫ繧ｷ繧ｦ繝縺瑚ｶｳ繧翫↑縺・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧",
                "縺・,
                "縺・,
                "繧・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "繧ｫ繝ｬ繝ｼ繝ｩ繧､繧ｹ縺ｨ繝上Φ繝舌・繧ｰ縺悟･ｽ縺阪〒縺・,
            "kana": [
                "縺・,
                "繧・,
                "繝ｼ",
                "繧・,
                "縺・,
                "縺・,
                "縺ｨ",
                "縺ｯ",
                "繧・,
                "縺ｰ",
                "繝ｼ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｧ",
                "縺・
            ]
        },
        {
            "text": "蜿ｯ諢帙＞繝√Ρ繝ｯ縺ｧ縺吶・",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺｡",
                "繧・,
                "繧・,
                "縺ｧ",
                "縺・,
                "縺ｭ"
            ]
        },
        {
            "text": "螟峨ｏ縺｣縺溯ｶ｣蜻ｳ繧偵♀謖√■縺ｧ縺吶・",
            "kana": [
                "縺・,
                "繧・,
                "縺｣",
                "縺・,
                "縺・,
                "繧・,
                "縺ｿ",
                "繧・,
                "縺・,
                "繧・,
                "縺｡",
                "縺ｧ",
                "縺・,
                "縺ｭ"
            ]
        },
        {
            "text": "髢｢隘ｿ蝗ｽ髫帷ｩｺ貂ｯ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "螳悟・辯・┥",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｭ",
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "諢溷虚逧・↑蜀堺ｼ・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｩ",
                "縺・,
                "縺ｦ",
                "縺・,
                "縺ｪ",
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｫ繝ｳ繝悟嵜髫帶丐逕ｻ逾ｭ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｬ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "鬆大ｼｵ縺｣縺ｦ縺上□縺輔＞",
            "kana": [
                "縺・,
                "繧・,
                "縺ｰ",
                "縺｣",
                "縺ｦ",
                "縺・,
                "縺",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "隕ｳ闡画､咲黄",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｶ",
                "縺､"
            ]
        },
        {
            "text": "險俶・縺ｫ縺斐＊縺・∪縺帙ｓ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｫ",
                "縺・,
                "縺・,
                "縺・,
                "縺ｾ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "譛溷ｾ・＠縺ｦ謳阪＠縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｦ",
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｭ繝・ロ縺ｨ繧ｿ繝後く縺ｮ蛹悶°縺怜粋縺・,
            "kana": [
                "縺・,
                "縺､",
                "縺ｭ",
                "縺ｨ",
                "縺・,
                "縺ｬ",
                "縺・,
                "縺ｮ",
                "縺ｰ",
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "譏ｨ譌･縺ｮ縺薙→縺ｯ隕壹∴縺ｦ縺・∪縺帙ｓ",
            "kana": [
                "縺・,
                "縺ｮ",
                "縺・,
                "縺ｮ",
                "縺・,
                "縺ｨ",
                "縺ｯ",
                "縺・,
                "縺ｼ",
                "縺・,
                "縺ｦ",
                "縺・,
                "縺ｾ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "譏ｨ譌･縺ｮ謨ｵ縺ｯ莉頑律縺ｮ蜿・,
            "kana": [
                "縺・,
                "縺ｮ",
                "縺・,
                "縺ｮ",
                "縺ｦ",
                "縺・,
                "縺ｯ",
                "縺・,
                "繧・,
                "縺・,
                "縺ｮ",
                "縺ｨ",
                "繧・
            ]
        },
        {
            "text": "騾・ｻ｢繧ｵ繝ｨ繝翫Λ貅蝪√・繝ｼ繝繝ｩ繝ｳ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｦ",
                "繧・,
                "縺・,
                "繧・,
                "縺ｪ",
                "繧・,
                "縺ｾ",
                "繧・,
                "繧・,
                "縺・,
                "縺ｻ",
                "繝ｼ",
                "繧",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "繧ｭ繝｣繝薙い縺ｯ繝√Ι繧ｦ繧ｶ繝｡縺ｮ蜊ｵ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｳ",
                "縺・,
                "縺ｯ",
                "縺｡",
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺ｾ",
                "縺・
            ]
        },
        {
            "text": "繧ｭ繝｣繝ｩ繝｡繝ｫ繝昴ャ繝励さ繝ｼ繝ｳ",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "繧・,
                "繧・,
                "縺ｽ",
                "縺｣",
                "縺ｷ",
                "縺・,
                "繝ｼ",
                "繧・
            ]
        },
        {
            "text": "繧ｭ繝｣繝ｳ繝励ヵ繧｡繧､繝､繝ｼ",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺ｷ",
                "縺ｵ",
                "縺・,
                "縺・,
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "繧ｭ繝｣繝ｳ繝壹・繝ｳ螳滓命荳ｭ",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺ｺ",
                "繝ｼ",
                "繧・,
                "縺・,
                "縺｣",
                "縺・,
                "縺｡",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "遨ｶ讌ｵ縺ｮ驕ｸ謚・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｮ",
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "邨ｦ鬟溷ｽ鍋分",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｨ",
                "縺・,
                "縺ｰ",
                "繧・
            ]
        },
        {
            "text": "迚幄ｉ縺ｮ繧ｫ繝ｫ繝代ャ繝√Ι",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｫ",
                "縺・,
                "縺ｮ",
                "縺・,
                "繧・,
                "縺ｱ",
                "縺｣",
                "縺｡",
                "繧・
            ]
        },
        {
            "text": "鬩壽・縺ｮ莠句ｮ・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "蠑ｷ蛻ｶ邨ゆｺ・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "莉頑律縺ｮ縺翫☆縺吶ａ蜩・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｲ",
                "繧・
            ]
        },
        {
            "text": "莉頑律縺ｯ縺・＞螟ｩ豌励〒縺吶・",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｯ",
                "縺・,
                "縺・,
                "縺ｦ",
                "繧・,
                "縺・,
                "縺ｧ",
                "縺・,
                "縺ｭ"
            ]
        },
        {
            "text": "莉頑律縺ｯ讌ｽ縺励°縺｣縺溘ｈ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｯ",
                "縺・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺｣",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "陦悟・縺ｮ邨ｶ縺医↑縺・ｺｺ豌怜ｺ・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺､",
                "縺ｮ",
                "縺・,
                "縺・,
                "縺ｪ",
                "縺・,
                "縺ｫ",
                "繧・,
                "縺・,
                "縺ｦ",
                "繧・
            ]
        },
        {
            "text": "縺阪ｌ縺・↑闃ｱ縺ｫ縺ｯ繝医ご縺後≠繧・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｪ",
                "縺ｯ",
                "縺ｪ",
                "縺ｫ",
                "縺ｯ",
                "縺ｨ",
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｭ繝ｳ繧ｭ繝ｳ縺ｫ蜀ｷ縺医◆繝薙・繝ｫ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｫ",
                "縺ｲ",
                "縺・,
                "縺・,
                "縺ｳ",
                "繝ｼ",
                "繧・
            ]
        },
        {
            "text": "遖∵妙縺ｮ鬲碑｡・,
            "kana": [
                "縺・,
                "繧・,
                "縺",
                "繧・,
                "縺ｮ",
                "縺ｾ",
                "縺・,
                "繧・,
                "縺､"
            ]
        },
        {
            "text": "遲玖ｉ縺ｯ陬丞・繧峨↑縺・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｫ",
                "縺・,
                "縺ｯ",
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "驥代・譁ｧ縺ｧ縺吶°驫縺ｮ譁ｧ縺ｧ縺吶°",
            "kana": [
                "縺・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺ｮ",
                "縺ｧ",
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺ｮ",
                "縺ｧ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｰ繧｢繝縺ｨ繧ｵ繧､繝代Φ縺ｯ霑代＞",
            "kana": [
                "縺・,
                "縺・,
                "繧",
                "縺ｨ",
                "縺・,
                "縺・,
                "縺ｱ",
                "繧・,
                "縺ｯ",
                "縺｡",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "遨ｺ豌玲ｸ・ｵ・ｩ・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "遨ｺ荳ｭ繝悶Λ繝ｳ繧ｳ",
            "kana": [
                "縺・,
                "縺・,
                "縺｡",
                "繧・,
                "縺・,
                "縺ｶ",
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "髮ｲ陦後″縺梧ｪ縺励＞",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｯ繝ｩ繧ｷ繝・け髻ｳ讌ｽ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺｣",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｰ繝ｩ繝輔ぅ繝・け繝・じ繧､繝翫・",
            "kana": [
                "縺・,
                "繧・,
                "縺ｵ",
                "縺・,
                "縺｣",
                "縺・,
                "縺ｧ",
                "縺・,
                "縺・,
                "縺ｪ",
                "繝ｼ"
            ]
        },
        {
            "text": "繧ｯ繝ｪ繧ｹ繝槭せ繝・Μ繝ｼ轤ｹ轣ｯ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｾ",
                "縺・,
                "縺､",
                "繧・,
                "繝ｼ",
                "縺ｦ",
                "繧・,
                "縺ｨ",
                "縺・
            ]
        },
        {
            "text": "繧ｯ繝ｪ繧ｹ繝槭せ繝代・繝・ぅ繝ｼ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｾ",
                "縺・,
                "縺ｱ",
                "繝ｼ",
                "縺ｦ",
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "縺上ｋ縺ｿ蜑ｲ繧贋ｺｺ蠖｢",
            "kana": [
                "縺・,
                "繧・,
                "縺ｿ",
                "繧・,
                "繧・,
                "縺ｫ",
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "邨悟霧繧ｳ繝ｳ繧ｵ繝ｫ繧ｿ繝ｳ繝・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｨ"
            ]
        },
        {
            "text": "邯咏ｶ壹・蜉帙↑繧・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｯ",
                "縺｡",
                "縺・,
                "繧・,
                "縺ｪ",
                "繧・
            ]
        },
        {
            "text": "謳ｺ蟶ｯ縺ｮ髮ｻ貅舌ｒ縺雁・繧贋ｸ九＆縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｮ",
                "縺ｧ",
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "陦豸ｲ蝙句頃縺・,
            "kana": [
                "縺・,
                "縺､",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "邨仙ｩ壹♀繧√〒縺ｨ縺・,
            "kana": [
                "縺・,
                "縺｣",
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｧ",
                "縺ｨ",
                "縺・
            ]
        },
        {
            "text": "豎ｺ螳夂噪迸ｬ髢・,
            "kana": [
                "縺・,
                "縺｣",
                "縺ｦ",
                "縺・,
                "縺ｦ",
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｲ繝ｫ繝槭Φ豌第酪縺ｮ螟ｧ遘ｻ蜍・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｾ",
                "繧・,
                "縺ｿ",
                "繧・,
                "縺・,
                "縺・,
                "縺ｮ",
                "縺",
                "縺・,
                "縺・,
                "縺ｩ",
                "縺・
            ]
        },
        {
            "text": "蠕梧ｔ蜈医↓遶九◆縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｫ",
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蜷域ｼ逋ｺ陦ｨ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｯ",
                "縺｣",
                "縺ｴ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "鬮倡ｴ壹メ繝ｧ繧ｳ繝ｬ繝ｼ繝・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺｡",
                "繧・,
                "縺・,
                "繧・,
                "繝ｼ",
                "縺ｨ"
            ]
        },
        {
            "text": "逕ｲ蟄仙恍逅・ｴ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "邏・闌ｶ蟆る摩蠎・,
            "kana": [
                "縺・,
                "縺・,
                "縺｡",
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "繧・,
                "縺ｦ",
                "繧・
            ]
        },
        {
            "text": "莠､騾壹Ν繝ｼ繝ｫ繧貞ｮ医ｊ縺ｾ縺励ｇ縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺､",
                "縺・,
                "繧・,
                "繝ｼ",
                "繧・,
                "繧・,
                "縺ｾ",
                "繧・,
                "繧・,
                "縺ｾ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｳ繧ｦ繝｢繝ｪ縺ｯ蜩ｺ荵ｳ鬘槭〒縺・,
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺ｯ",
                "縺ｻ",
                "縺ｫ",
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｧ",
                "縺・
            ]
        },
        {
            "text": "繧ｳ繝ｼ繝偵・迚帑ｹｳ",
            "kana": [
                "縺・,
                "繝ｼ",
                "縺ｲ",
                "繝ｼ",
                "縺・,
                "繧・,
                "縺・,
                "縺ｫ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｳ繝ｼ繝偵・縺ｫ繝溘Ν繧ｯ蜈･繧後ｋ・・,
            "kana": [
                "縺・,
                "繝ｼ",
                "縺ｲ",
                "繝ｼ",
                "縺ｫ",
                "縺ｿ",
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "・・
            ]
        },
        {
            "text": "縺疲ｴｻ霄阪ｒ縺顔･医ｊ縺励∪縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺､",
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｮ",
                "繧・,
                "縺・,
                "縺ｾ",
                "縺・
            ]
        },
        {
            "text": "讌ｵ遘倥・繝ｭ繧ｸ繧ｧ繧ｯ繝亥ｧ句虚",
            "kana": [
                "縺・,
                "縺・,
                "縺ｲ",
                "縺ｷ",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｨ",
                "縺・,
                "縺ｩ",
                "縺・
            ]
        },
        {
            "text": "蝗ｽ豌大▼蠎ｷ菫晞匱",
            "kana": [
                "縺・,
                "縺・,
                "縺ｿ",
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｻ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "縺薙％縺九ｉ縺梧悽逡ｪ縺ｧ縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｻ",
                "繧・,
                "縺ｰ",
                "繧・,
                "縺ｧ",
                "縺・
            ]
        },
        {
            "text": "縺薙％縺縺代・隧ｱ縺ｧ縺吶′",
            "kana": [
                "縺・,
                "縺・,
                "縺",
                "縺・,
                "縺ｮ",
                "縺ｯ",
                "縺ｪ",
                "縺・,
                "縺ｧ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺薙％縺ｧ莨壹▲縺溘′逋ｾ蟷ｴ逶ｮ",
            "kana": [
                "縺・,
                "縺・,
                "縺ｧ",
                "縺・,
                "縺｣",
                "縺・,
                "縺・,
                "縺ｲ",
                "繧・,
                "縺・,
                "縺ｭ",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "縺薙％縺ｯ菫ｺ縺碁｣溘＞豁｢繧√ｋ・・,
            "kana": [
                "縺・,
                "縺・,
                "縺ｯ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｨ",
                "繧・,
                "繧・,
                "・・
            ]
        },
        {
            "text": "縺薙％縺ｯ縺ｩ縺薙∫ｧ√・隱ｰ",
            "kana": [
                "縺・,
                "縺・,
                "縺ｯ",
                "縺ｩ",
                "縺・,
                "縲・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｯ",
                "縺",
                "繧・
            ]
        },
        {
            "text": "縺碑・逕ｱ縺ｫ縺頑戟縺｡荳九＆縺・,
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｫ",
                "縺・,
                "繧・,
                "縺｡",
                "縺・,
                "縺",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺薙◆縺､縺九ｉ蜃ｺ繧峨ｌ縺ｪ縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺､",
                "縺・,
                "繧・,
                "縺ｧ",
                "繧・,
                "繧・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "縺薙◆縺､縺ｧ縺ｿ縺九ｓ繧帝｣溘∋繧・,
            "kana": [
                "縺・,
                "縺・,
                "縺､",
                "縺ｧ",
                "縺ｿ",
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺ｹ",
                "繧・
            ]
        },
        {
            "text": "縺斐■縺昴≧縺輔∪縺ｧ縺励◆",
            "kana": [
                "縺・,
                "縺｡",
                "縺・,
                "縺・,
                "縺・,
                "縺ｾ",
                "縺ｧ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "險闡峨・鬲碑｡灘ｸｫ",
            "kana": [
                "縺・,
                "縺ｨ",
                "縺ｰ",
                "縺ｮ",
                "縺ｾ",
                "縺・,
                "繧・,
                "縺､",
                "縺・
            ]
        },
        {
            "text": "蟄蝉ｾ帙・鬆・°繧峨・螟｢縺ｧ縺励◆",
            "kana": [
                "縺・,
                "縺ｩ",
                "繧・,
                "縺ｮ",
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｮ",
                "繧・,
                "繧・,
                "縺ｧ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蟄千賢縺ｮ閧臥帥",
            "kana": [
                "縺・,
                "縺ｭ",
                "縺・,
                "縺ｮ",
                "縺ｫ",
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｳ繝ｩ繝ｼ繧ｲ繝ｳ驟榊粋",
            "kana": [
                "縺・,
                "繧・,
                "繝ｼ",
                "縺・,
                "繧・,
                "縺ｯ",
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺泌茜逕ｨ縺ｯ險育判逧・↓",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺ｯ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｦ",
                "縺・,
                "縺ｫ"
            ]
        },
        {
            "text": "縺薙ｌ縺ｯ險鍋ｷｴ縺ｧ縺ｯ縺ｪ縺・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｯ",
                "縺・,
                "繧・,
                "繧・,
                "繧・,
                "縺ｧ",
                "縺ｯ",
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "縺薙ｌ縺ｯ繝壹Φ縺ｧ縺吶°・・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｯ",
                "縺ｺ",
                "繧・,
                "縺ｧ",
                "縺・,
                "縺・,
                "・・
            ]
        },
        {
            "text": "諤悶＞隧ｱ縺励ｈ縺・●",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｯ",
                "縺ｪ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "莉企ｱ縺ｮ繝吶せ繝医そ繝ｩ繝ｼ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｮ",
                "縺ｹ",
                "縺・,
                "縺ｨ",
                "縺・,
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "莉雁ｺｦ縺ｯ螟ｧ荳亥､ｫ縺ｧ縺・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｩ",
                "縺ｯ",
                "縺",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｶ",
                "縺ｧ",
                "縺・
            ]
        },
        {
            "text": "繧ｳ繝ｳ繝薙ル繧ｨ繝ｳ繧ｹ繧ｹ繝医い",
            "kana": [
                "縺・,
                "繧・,
                "縺ｳ",
                "縺ｫ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｨ",
                "縺・
            ]
        },
        {
            "text": "莉雁､懊・繧ｫ繝ｬ繝ｼ繝ｩ繧､繧ｹ繧・,
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺ｯ",
                "縺・,
                "繧・,
                "繝ｼ",
                "繧・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "莉雁､懊・繝ｭ繝ｼ繝ｫ繧ｭ繝｣繝吶ヤ縺ｧ縺・,
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺ｯ",
                "繧・,
                "繝ｼ",
                "繧・,
                "縺・,
                "繧・,
                "縺ｹ",
                "縺､",
                "縺ｧ",
                "縺・
            ]
        },
        {
            "text": "繧ｵ繝ｼ繝薙せ谿区･ｭ",
            "kana": [
                "縺・,
                "繝ｼ",
                "縺ｳ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蜀崎ｵｷ蜍輔′蠢・ｦ√〒縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｩ",
                "縺・,
                "縺・,
                "縺ｲ",
                "縺､",
                "繧・,
                "縺・,
                "縺ｧ",
                "縺・
            ]
        },
        {
            "text": "譛鬮倡ｴ夐｣滓攝",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "譛鬮倡ｴ壹・縺翫ｂ縺ｦ縺ｪ縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｮ",
                "縺・,
                "繧・,
                "縺ｦ",
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "譛鬮俶眠險倬鹸",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "譛鬮倥・髮ｪ譎ｯ濶ｲ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｮ",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蜀榊ｰｱ閨ｷ蜈・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "雋｡蟶・′蟆城姦縺ｧ繝代Φ繝代Φ縺ｧ縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺ｵ",
                "縺・,
                "縺・,
                "縺・,
                "縺ｫ",
                "縺ｧ",
                "縺ｱ",
                "繧・,
                "縺ｱ",
                "繧・,
                "縺ｧ",
                "縺・
            ]
        },
        {
            "text": "譯懷燕邱壼圏荳贋ｸｭ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｻ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺｡",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "魄ｭ縺ｨ繧､繧ｯ繝ｩ縺ｮ隕ｪ蟄蝉ｸｼ",
            "kana": [
                "縺・,
                "縺・,
                "縺ｨ",
                "縺・,
                "縺・,
                "繧・,
                "縺ｮ",
                "縺・,
                "繧・,
                "縺・,
                "縺ｩ",
                "繧・
            ]
        },
        {
            "text": "驟偵・鬟ｲ繧薙〒繧る｣ｲ縺ｾ繧後ｋ縺ｪ",
            "kana": [
                "縺・,
                "縺・,
                "縺ｯ",
                "縺ｮ",
                "繧・,
                "縺ｧ",
                "繧・,
                "縺ｮ",
                "縺ｾ",
                "繧・,
                "繧・,
                "縺ｪ"
            ]
        },
        {
            "text": "遐らｳ悶→蝪ｩ繧帝俣驕輔∴縺・,
            "kana": [
                "縺・,
                "縺ｨ",
                "縺・,
                "縺ｨ",
                "縺・,
                "縺・,
                "繧・,
                "縺ｾ",
                "縺｡",
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蟇偵＞譌･縺檎ｶ壹＞縺ｦ縺・∪縺・,
            "kana": [
                "縺・,
                "繧",
                "縺・,
                "縺ｲ",
                "縺・,
                "縺､",
                "縺･",
                "縺・,
                "縺ｦ",
                "縺・,
                "縺ｾ",
                "縺・
            ]
        },
        {
            "text": "荳芽ｧ帝未謨ｰ縺ｮ蠢懃畑",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "逕｣讌ｭ髱ｩ蜻ｽ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "谿句ｿｵ縺ｪ縺顔衍繧峨○縺後≠繧翫∪縺・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｭ",
                "繧・,
                "縺ｪ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｾ",
                "縺・
            ]
        },
        {
            "text": "繧ｵ繝ｳ繝槭′螳峨＞縺ｧ縺吶ｈ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｾ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｧ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｸ繧ｧ繝・ヨ繧ｳ繝ｼ繧ｹ繧ｿ繝ｼ",
            "kana": [
                "縺・,
                "縺・,
                "縺｣",
                "縺ｨ",
                "縺・,
                "繝ｼ",
                "縺・,
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "繧ｷ繧ｧ繝輔・豌励∪縺舌ｌ繧ｵ繝ｩ繝",
            "kana": [
                "縺・,
                "縺・,
                "縺ｵ",
                "縺ｮ",
                "縺・,
                "縺ｾ",
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺"
            ]
        },
        {
            "text": "蝗幄ｧ偵＞逡ｳ繧剃ｸｸ縺乗祉縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｿ",
                "繧・,
                "縺ｾ",
                "繧・,
                "縺・,
                "縺ｯ",
                "縺・
            ]
        },
        {
            "text": "閾ｪ蟾ｱ邏ｹ莉九ｒ縺励※縺上□縺輔＞",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｦ",
                "縺・,
                "縺",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "迯・ｭ仙ｺｧ豬∵弌鄒､",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "荳九°繧芽ｪｭ繧薙〒繧よ眠閨樒ｴ・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "繧・,
                "縺ｧ",
                "繧・,
                "縺・,
                "繧・,
                "縺ｶ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｸ繝悶Λ繝ｫ繧ｿ繝ｫ豬ｷ蟲｡",
            "kana": [
                "縺・,
                "縺ｶ",
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "閾ｪ蛻・↓蟇ｾ縺吶ｋ縺碑､堤ｾ・,
            "kana": [
                "縺・,
                "縺ｶ",
                "繧・,
                "縺ｫ",
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｻ",
                "縺・,
                "縺ｳ"
            ]
        },
        {
            "text": "縺励∪縺｣縺溘∝ｯ晞℃縺斐＠縺滂ｼ・,
            "kana": [
                "縺・,
                "縺ｾ",
                "縺｣",
                "縺・,
                "縲・,
                "縺ｭ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "・・
            ]
        },
        {
            "text": "遉ｾ莨壹・豁ｯ霆・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｮ",
                "縺ｯ",
                "縺・,
                "繧・,
                "縺ｾ"
            ]
        },
        {
            "text": "蠑ｱ轤ｹ縺御ｸｸ隕九∴",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｦ",
                "繧・,
                "縺・,
                "縺ｾ",
                "繧・,
                "縺ｿ",
                "縺・
            ]
        },
        {
            "text": "蠑ｱ閧牙ｼｷ鬟・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｫ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｷ繝｣繝・ち繝ｼ繝√Ε繝ｳ繧ｹ",
            "kana": [
                "縺・,
                "繧・,
                "縺｣",
                "縺・,
                "繝ｼ",
                "縺｡",
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "菫ｮ蟄ｦ譌・｡・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "髮・粋蜀咏悄",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "髮・ｸｭ雎ｪ髮ｨ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺｡",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｷ繝･繝ｼ繝・ぅ繝ｳ繧ｰ繧ｲ繝ｼ繝",
            "kana": [
                "縺・,
                "繧・,
                "繝ｼ",
                "縺ｦ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繝ｼ",
                "繧"
            ]
        },
        {
            "text": "螳ｿ鬘後ｒ蠢倥ｌ縺ｾ縺励◆",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺",
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｾ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蜿鈴ｨ灘級蠑ｷ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｹ",
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蜃ｺ陦螟ｧ繧ｵ繝ｼ繝薙せ",
            "kana": [
                "縺・,
                "繧・,
                "縺｣",
                "縺・,
                "縺､",
                "縺",
                "縺・,
                "縺・,
                "繝ｼ",
                "縺ｳ",
                "縺・
            ]
        },
        {
            "text": "雜｣蜻ｳ縺ｯﾂ縺願幻ﾂ闌ｶ縺ｨ縺願干縺ｨ縺顔清縺ｧ縺・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｿ",
                "縺ｯ",
                "縺・,
                "縺｡",
                "繧・,
                "縺ｨ",
                "縺・,
                "縺ｯ",
                "縺ｪ",
                "縺ｨ",
                "縺・,
                "縺・,
                "縺ｨ",
                "縺ｧ",
                "縺・
            ]
        },
        {
            "text": "髴隕√→萓帷ｵｦ",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺ｨ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "髫懷ｮｳ迚ｩ遶ｶ襍ｰ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｶ",
                "縺､",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蝣ｴ螟悶・繝ｼ繝繝ｩ繝ｳ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｻ",
                "繝ｼ",
                "繧",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "荳頑・豌玲ｵ・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "菴ｿ逕ｨ荳翫・豕ｨ諢・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｮ",
                "縺｡",
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蟆大ｹｴ繧亥､ｧ蠢励ｒ謚ｱ縺・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｭ",
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺",
                "縺・
            ]
        },
        {
            "text": "蝠・｣ｲ郢∫屁",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｰ",
                "縺・,
                "縺ｯ",
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蟆第棊蟇ｺ諡ｳ豕・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｽ",
                "縺・
            ]
        },
        {
            "text": "鬟溷ｾ後・繧ｳ繝ｼ繝偵・",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "繝ｼ",
                "縺ｲ",
                "繝ｼ"
            ]
        },
        {
            "text": "鬟溯勠讀咲黄",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺｡",
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｶ",
                "縺､"
            ]
        },
        {
            "text": "繧ｷ繝ｧ繝・ヴ繝ｳ繧ｰ繧ｻ繝ｳ繧ｿ繝ｼ",
            "kana": [
                "縺・,
                "繧・,
                "縺｣",
                "縺ｴ",
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "蜃ｦ逅・溷ｺｦ繧帝ｫ倬溷喧",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｩ",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "譖ｸ鬘槭↓繝上Φ繧ｳ繧呈款縺励※縺上□縺輔＞",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺ｫ",
                "縺ｯ",
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｦ",
                "縺・,
                "縺",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｷ繝ｫ繝舌・繧｢繧ｯ繧ｻ繧ｵ繝ｪ繝ｼ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｰ",
                "繝ｼ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "逋ｽ縺・＃鬟ｯ縺碁｣溘∋縺溘＞",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｯ",
                "繧・,
                "縺・,
                "縺・,
                "縺ｹ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "逵溽匠縺ｮ繝阪ャ繧ｯ繝ｬ繧ｹ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｮ",
                "縺ｭ",
                "縺｣",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "莠ｺ逕溘・蛻・ｲ千せ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｮ",
                "縺ｶ",
                "繧・,
                "縺・,
                "縺ｦ",
                "繧・
            ]
        },
        {
            "text": "莠ｺ逕溷ｱｱ縺ゅｊ隹ｷ縺ゅｊ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｾ",
                "縺・,
                "繧・,
                "縺・,
                "縺ｫ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "蠢・∮縺ｫ豈帙′逕溘∴縺ｦ縺・ｋ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｫ",
                "縺・,
                "縺・,
                "縺ｯ",
                "縺・,
                "縺ｦ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "譁ｰ遽峨・繝ｳ繧ｷ繝ｧ繝ｳ",
            "kana": [
                "縺・,
                "繧・,
                "縺｡",
                "縺・,
                "縺ｾ",
                "繧・,
                "縺・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "繧ｷ繝ｳ繝・Ξ繝ｩ繧ｹ繝医・繝ｪ繝ｼ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｧ",
                "繧・,
                "繧・,
                "縺・,
                "縺ｨ",
                "繝ｼ",
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "譁ｰ譚ｱ莠ｬ蝗ｽ髫帷ｩｺ貂ｯ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｨ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "譁ｰ蜈･遉ｾ蜩｡",
            "kana": [
                "縺・,
                "繧・,
                "縺ｫ",
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "譁ｰ蜈･逕滓ｭ楢ｿ惹ｼ・,
            "kana": [
                "縺・,
                "繧・,
                "縺ｫ",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蠢・炊蟄ｦ繧貞ｰよ判縺吶ｋ",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繧ｹ繧､繝ｼ繝・｣溘∋謾ｾ鬘・,
            "kana": [
                "縺・,
                "縺・,
                "繝ｼ",
                "縺､",
                "縺・,
                "縺ｹ",
                "縺ｻ",
                "縺・,
                "縺",
                "縺・
            ]
        },
        {
            "text": "豌ｴ驟ｸ蛹悶リ繝医Μ繧ｦ繝豌ｴ貅ｶ豸ｲ",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｪ",
                "縺ｨ",
                "繧・,
                "縺・,
                "繧",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺壹＞縺壹＞縺壹▲縺薙ｍ縺ｰ縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺｣",
                "縺・,
                "繧・,
                "縺ｰ",
                "縺・
            ]
        },
        {
            "text": "逹｡鬲斐↓縺ｯ蜍昴※縺ｪ縺九▲縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺ｾ",
                "縺ｫ",
                "縺ｯ",
                "縺・,
                "縺ｦ",
                "縺ｪ",
                "縺・,
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "邏鬘斐・隕九○繧峨ｌ縺ｪ縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｯ",
                "縺ｿ",
                "縺・,
                "繧・,
                "繧・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "髫咎俣縺ｫ蜈･縺｣縺｡繧・▲縺・,
            "kana": [
                "縺・,
                "縺・,
                "縺ｾ",
                "縺ｫ",
                "縺ｯ",
                "縺・,
                "縺｣",
                "縺｡",
                "繧・,
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "繧ｹ繧ｭ繝･繝ｼ繝舌ム繧､繝薙Φ繧ｰ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "繝ｼ",
                "縺ｰ",
                "縺",
                "縺・,
                "縺ｳ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｹ繧ｯ繝ｩ繝ｳ繝悶Ν莠､蟾ｮ轤ｹ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺ｶ",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｦ",
                "繧・
            ]
        },
        {
            "text": "縺壹▲縺ｨ驕翫ｓ縺ｧ證ｮ繧峨＠縺溘＞",
            "kana": [
                "縺・,
                "縺｣",
                "縺ｨ",
                "縺・,
                "縺・,
                "繧・,
                "縺ｧ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺壹▲縺ｨ縺薙・縺ｾ縺ｾ蟇昴※縺・◆縺・,
            "kana": [
                "縺・,
                "縺｣",
                "縺ｨ",
                "縺・,
                "縺ｮ",
                "縺ｾ",
                "縺ｾ",
                "縺ｭ",
                "縺ｦ",
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｹ繝医Ξ繧ｹ隗｣豸・,
            "kana": [
                "縺・,
                "縺ｨ",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｹ繝壹・繧ｹ繧ｭ繝ｼ繧帝｣謇・,
            "kana": [
                "縺・,
                "縺ｺ",
                "繝ｼ",
                "縺・,
                "縺・,
                "繝ｼ",
                "繧・,
                "繧・,
                "繧・,
                "縺"
            ]
        },
        {
            "text": "繧ｹ繝壹す繝｣繝ｫ繧ｵ繝ｳ繧ｯ繧ｹ",
            "kana": [
                "縺・,
                "縺ｺ",
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｹ繝壹す繝｣繝ｫ繝励Λ繧､繧ｹ",
            "kana": [
                "縺・,
                "縺ｺ",
                "縺・,
                "繧・,
                "繧・,
                "縺ｷ",
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｹ繝｢繝｢繧よ｡・ｂ譯・・縺・■",
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "繧・,
                "繧・,
                "繧・,
                "繧・,
                "繧・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺｡"
            ]
        },
        {
            "text": "逕滓ｭｻ縺ｮ蠅・ｒ縺輔∪繧医≧",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｾ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "荳也阜荳蜻ｨ譌・｡・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺｣",
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "遏ｳ豐ｹ繝輔ぃ繝ｳ繝偵・繧ｿ繝ｼ",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺ｵ",
                "縺・,
                "繧・,
                "縺ｲ",
                "繝ｼ",
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "襍､陬ｸ縲・↑蜻顔區",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺ｪ",
                "縺・,
                "縺・,
                "縺ｯ",
                "縺・
            ]
        },
        {
            "text": "邨ｶ菴鍋ｵｶ蜻ｽ縺ｮ螟ｧ繝斐Φ繝・,
            "kana": [
                "縺・,
                "縺｣",
                "縺・,
                "縺・,
                "縺・,
                "縺､",
                "繧・,
                "縺・,
                "縺ｮ",
                "縺",
                "縺・,
                "縺ｴ",
                "繧・,
                "縺｡"
            ]
        },
        {
            "text": "驕ｸ謖咏ｮ｡逅・ｧ泌藤莨・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蜈郁｡瑚ｩｦ蜀吩ｼ・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "謌ｦ蝗ｽ螟ｧ蜷・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺",
                "縺・,
                "縺ｿ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蜈ｨ雋｡逕｣繧偵▽縺手ｾｼ繧",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺､",
                "縺・,
                "縺・,
                "繧"
            ]
        },
        {
            "text": "蜈ｨ閾ｪ蜍慕堊豢励＞讖・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｩ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蜈ｨ閾ｪ蜍墓ｴ玲ｿｯ讖・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｩ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蜈磯ｲ蝗ｽ鬥冶┻莨夊ｭｰ",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蜈育函縺ｮ蜿｣逋・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺｡",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "謌ｦ髣倥ｒ髢句ｧ九＠縺ｦ縺上□縺輔＞",
            "kana": [
                "縺・,
                "繧・,
                "縺ｨ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｦ",
                "縺・,
                "縺",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蜈ｨ蜉帙ｒ蟆ｽ縺上＠縺ｾ縺・,
            "kana": [
                "縺・,
                "繧・,
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺､",
                "縺・,
                "縺・,
                "縺ｾ",
                "縺・
            ]
        },
        {
            "text": "逶ｸ蟇ｾ諤ｧ逅・ｫ・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "譌ｩ譛昴Λ繝ｳ繝九Φ繧ｰ",
            "kana": [
                "縺・,
                "縺・,
                "縺｡",
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "縺ｫ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "縺昴％繧貞承謚倥＠縺ｦ縺上□縺輔＞",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺､",
                "縺・,
                "縺ｦ",
                "縺・,
                "縺",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺昴％繧偵∪縺｣縺吶＄陦後▲縺ｦ縺上□縺輔＞",
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺ｾ",
                "縺｣",
                "縺・,
                "縺・,
                "縺・,
                "縺｣",
                "縺ｦ",
                "縺・,
                "縺",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蜊呈･ｭ蜀咏悄",
            "kana": [
                "縺・,
                "縺､",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "蜊呈･ｭ譁・寔",
            "kana": [
                "縺・,
                "縺､",
                "縺・,
                "繧・,
                "縺・,
                "縺ｶ",
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "縺昴▲縺上ｊ縺昴・縺ｾ縺ｾ霑斐☆",
            "kana": [
                "縺・,
                "縺｣",
                "縺・,
                "繧・,
                "縺・,
                "縺ｮ",
                "縺ｾ",
                "縺ｾ",
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺昴▲縺｡縺ｯ陦後″豁｢縺ｾ繧翫□・・,
            "kana": [
                "縺・,
                "縺｣",
                "縺｡",
                "縺ｯ",
                "縺・,
                "縺・,
                "縺ｩ",
                "縺ｾ",
                "繧・,
                "縺",
                "・・
            ]
        },
        {
            "text": "縺昴ｌ縺ｧ繧ょ慍逅・・蝗槭▲縺ｦ縺・ｋ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｧ",
                "繧・,
                "縺｡",
                "縺・,
                "繧・,
                "縺・,
                "縺ｯ",
                "縺ｾ",
                "繧・,
                "縺｣",
                "縺ｦ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "縺昴ｍ縺昴ｍ蠢・′謚倥ｌ縺昴≧縺ｧ縺・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｧ",
                "縺・
            ]
        },
        {
            "text": "縺昴ｓ縺ｪ諱舌＞鬘斐☆繧九↑縺｣縺ｦ",
            "kana": [
                "縺・,
                "繧・,
                "縺ｪ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｪ",
                "縺｣",
                "縺ｦ"
            ]
        },
        {
            "text": "菴楢ご鬢ｨ縺ｫ髮・粋",
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｫ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "螟ｧ蛻・↑譖ｸ鬘・,
            "kana": [
                "縺・,
                "縺・,
                "縺・,
                "縺､",
                "縺ｪ",
                "縺・,
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "莉｣陦ｨ蜿也ｷ蠖ｹ",
            "kana": [
                "縺",
                "縺・,
                "縺ｲ",
                "繧・,
                "縺・,
                "縺ｨ",
                "繧・,
                "縺・,
                "縺ｾ",
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蜿ｰ鬚ｨ謗･霑台ｸｭ",
            "kana": [
                "縺・,
                "縺・,
                "縺ｵ",
                "縺・,
                "縺・,
                "縺｣",
                "縺・,
                "繧・,
                "縺｡",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ｿ繧､繝繝代Λ繝峨ャ繧ｯ繧ｹ",
            "kana": [
                "縺・,
                "縺・,
                "繧",
                "縺ｱ",
                "繧・,
                "縺ｩ",
                "縺｣",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "螟ｪ髯ｽ邉ｻ隨ｬ荳画ヱ譏溷慍逅・,
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺",
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺｡",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "菴灘鴨貂ｬ螳・,
            "kana": [
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｦ",
                "縺・
            ]
        },
        {
            "text": "繝繧ｦ繝ｳ繝ｭ繝ｼ繝峨ｒ髢句ｧ九＠縺ｾ縺・,
            "kana": [
                "縺",
                "縺・,
                "繧・,
                "繧・,
                "繝ｼ",
                "縺ｩ",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｾ",
                "縺・
            ]
        },
        {
            "text": "縺溘□莉頑ｺ門ｙ荳ｭ縺ｧ縺・,
            "kana": [
                "縺・,
                "縺",
                "縺・,
                "縺ｾ",
                "縺・,
                "繧・,
                "繧・,
                "縺ｳ",
                "縺｡",
                "繧・,
                "縺・,
                "縺ｧ",
                "縺・
            ]
        },
        {
            "text": "逡ｳ縺ｫ繧ｭ繝弱さ縺檎函縺医∪縺励◆",
            "kana": [
                "縺・,
                "縺・,
                "縺ｿ",
                "縺ｫ",
                "縺・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺ｯ",
                "縺・,
                "縺ｾ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｿ繝繧医ｊ鬮倥＞繧ゅ・縺ｯ辟｡縺・,
            "kana": [
                "縺・,
                "縺",
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｮ",
                "縺ｯ",
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "蜊鍋帥縺ｧ閼ｱ閾ｼ",
            "kana": [
                "縺・,
                "縺｣",
                "縺・,
                "繧・,
                "縺・,
                "縺ｧ",
                "縺",
                "縺｣",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "閼ｱ蜃ｺ謌仙粥・・,
            "kana": [
                "縺",
                "縺｣",
                "縺・,
                "繧・,
                "縺､",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "・・
            ]
        },
        {
            "text": "遶九▽魑･霍｡繧呈ｿ√＆縺・,
            "kana": [
                "縺・,
                "縺､",
                "縺ｨ",
                "繧・,
                "縺・,
                "縺ｨ",
                "繧・,
                "縺ｫ",
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ｿ繝舌さ縺後ｄ繧√ｉ繧後↑縺・,
            "kana": [
                "縺・,
                "縺ｰ",
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "繧・,
                "繧・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "繧ｿ繝斐が繧ｫ繝溘Ν繧ｯ繝・ぅ繝ｼ",
            "kana": [
                "縺・,
                "縺ｴ",
                "縺・,
                "縺・,
                "縺ｿ",
                "繧・,
                "縺・,
                "縺ｦ",
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "譌・↓蜃ｺ縺溘＞豌怜・",
            "kana": [
                "縺・,
                "縺ｳ",
                "縺ｫ",
                "縺ｧ",
                "縺・,
                "縺・,
                "縺・,
                "縺ｶ",
                "繧・
            ]
        },
        {
            "text": "鬟溘∋縺溘ｉ豁ｯ繧堤｣ｨ縺薙≧縺ｭ",
            "kana": [
                "縺・,
                "縺ｹ",
                "縺・,
                "繧・,
                "縺ｯ",
                "繧・,
                "縺ｿ",
                "縺・,
                "縺・,
                "縺・,
                "縺ｭ"
            ]
        },
        {
            "text": "鬟溘∋縺ｦ縺吶＄蟇昴◆繧臥央縺ｫ縺ｪ繧翫∪縺励◆",
            "kana": [
                "縺・,
                "縺ｹ",
                "縺ｦ",
                "縺・,
                "縺・,
                "縺ｭ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｫ",
                "縺ｪ",
                "繧・,
                "縺ｾ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "鬲ゅ・荳謦・,
            "kana": [
                "縺・,
                "縺ｾ",
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺｡",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺繧九∪縺輔ｓ縺瑚ｻ｢繧薙□",
            "kana": [
                "縺",
                "繧・,
                "縺ｾ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺"
            ]
        },
        {
            "text": "隱ｰ繧ょ渚蠢懊＠縺ｦ縺上ｌ縺ｪ縺・,
            "kana": [
                "縺",
                "繧・,
                "繧・,
                "縺ｯ",
                "繧・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺ｦ",
                "縺・,
                "繧・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "轤ｭ驟ｸ鬟ｲ譁・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "隱慕函譌･縺翫ａ縺ｧ縺ｨ縺・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｳ",
                "縺・,
                "繧・,
                "縺ｧ",
                "縺ｨ",
                "縺・
            ]
        },
        {
            "text": "隱慕函譌･繝励Ξ繧ｼ繝ｳ繝・,
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｳ",
                "縺ｷ",
                "繧・,
                "縺・,
                "繧・,
                "縺ｨ"
            ]
        },
        {
            "text": "繧ｿ繝ｳ繧ｹ縺ｮ隗偵↓蟆乗欠繧偵・縺､縺代◆",
            "kana": [
                "縺・,
                "繧・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺ｩ",
                "縺ｫ",
                "縺・,
                "繧・,
                "縺ｳ",
                "繧・,
                "縺ｶ",
                "縺､",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蝨ｰ逅・､也函蜻ｽ菴・,
            "kana": [
                "縺｡",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蝨ｰ逅・・髱偵°縺｣縺・,
            "kana": [
                "縺｡",
                "縺・,
                "繧・,
                "縺・,
                "縺ｯ",
                "縺・,
                "縺・,
                "縺・,
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "荵ｳ謳ｾ繧贋ｽ馴ｨ・,
            "kana": [
                "縺｡",
                "縺｡",
                "縺・,
                "縺ｼ",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝√Ε繝ｬ繝ｳ繧ｸ邊ｾ逾・,
            "kana": [
                "縺｡",
                "繧・,
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝√Η繝ｼ繝ｪ繝・・縺悟調縺阪∪縺励◆",
            "kana": [
                "縺｡",
                "繧・,
                "繝ｼ",
                "繧・,
                "縺｣",
                "縺ｷ",
                "縺・,
                "縺・,
                "縺・,
                "縺ｾ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "雜・ｫ倡ｴ壹Μ繧ｾ繝ｼ繝医・繝・Ν",
            "kana": [
                "縺｡",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繝ｼ",
                "縺ｨ",
                "縺ｻ",
                "縺ｦ",
                "繧・
            ]
        },
        {
            "text": "雜・ｸｸ迴ｾ雎｡",
            "kana": [
                "縺｡",
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "隱ｿ逅・ｸｫ蜈崎ｨｱ",
            "kana": [
                "縺｡",
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝√Ι繧ｳ繝ｬ繝ｼ繝医ヱ繝輔ぉ",
            "kana": [
                "縺｡",
                "繧・,
                "縺・,
                "繧・,
                "繝ｼ",
                "縺ｨ",
                "縺ｱ",
                "縺ｵ",
                "縺・
            ]
        },
        {
            "text": "縺｡繧・▲縺ｨ莨第・",
            "kana": [
                "縺｡",
                "繧・,
                "縺｣",
                "縺ｨ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺｡繧・▲縺ｨ蠕・▲縺ｦ縺上□縺輔＞",
            "kana": [
                "縺｡",
                "繧・,
                "縺｣",
                "縺ｨ",
                "縺ｾ",
                "縺｣",
                "縺ｦ",
                "縺・,
                "縺",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "雉・ｲｸ繝槭Φ繧ｷ繝ｧ繝ｳ",
            "kana": [
                "縺｡",
                "繧・,
                "縺・,
                "縺・,
                "縺ｾ",
                "繧・,
                "縺・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "菴ｿ縺・昏縺ｦ繧ｳ繝ｳ繧ｿ繧ｯ繝医Ξ繝ｳ繧ｺ",
            "kana": [
                "縺､",
                "縺・,
                "縺・,
                "縺・,
                "縺ｦ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｨ",
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "譛医′縺阪ｌ縺・〒縺吶・",
            "kana": [
                "縺､",
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｧ",
                "縺・,
                "縺ｭ"
            ]
        },
        {
            "text": "菴取ｰ怜悸縺檎匱驕比ｸｭ",
            "kana": [
                "縺ｦ",
                "縺・,
                "縺・,
                "縺・,
                "縺､",
                "縺・,
                "縺ｯ",
                "縺｣",
                "縺・,
                "縺､",
                "縺｡",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝・ぅ繧ｹ繧ｫ繧ｦ繝ｳ繝医す繝ｧ繝・・",
            "kana": [
                "縺ｧ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｨ",
                "縺・,
                "繧・,
                "縺｣",
                "縺ｷ"
            ]
        },
        {
            "text": "蜃ｺ蜿｣縺ｮ縺ｪ縺・ｿｷ霍ｯ",
            "kana": [
                "縺ｧ",
                "縺・,
                "縺｡",
                "縺ｮ",
                "縺ｪ",
                "縺・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝・せ繝域悄髢薙∪縺ｧ縺ゅ→荳騾ｱ髢・,
            "kana": [
                "縺ｦ",
                "縺・,
                "縺ｨ",
                "縺・,
                "縺・,
                "繧・,
                "縺ｾ",
                "縺ｧ",
                "縺・,
                "縺ｨ",
                "縺・,
                "縺｣",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "髮ｻ豌励ｒ螟ｧ蛻・↓",
            "kana": [
                "縺ｧ",
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺､",
                "縺ｫ"
            ]
        },
        {
            "text": "螟ｩ莠戊｣上↓縺ｪ縺ｫ縺九＞繧・,
            "kana": [
                "縺ｦ",
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｫ",
                "縺ｪ",
                "縺ｫ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "莨晁ｪｬ縺ｮ蜍・・,
            "kana": [
                "縺ｧ",
                "繧・,
                "縺・,
                "縺､",
                "縺ｮ",
                "繧・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝峨い繝弱ヶ縺悟叙繧後∪縺励◆",
            "kana": [
                "縺ｩ",
                "縺・,
                "縺ｮ",
                "縺ｶ",
                "縺・,
                "縺ｨ",
                "繧・,
                "縺ｾ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝医う繝ｬ縺ｯ縺ｩ縺薙〒縺吶°・・,
            "kana": [
                "縺ｨ",
                "縺・,
                "繧・,
                "縺ｯ",
                "縺ｩ",
                "縺・,
                "縺ｧ",
                "縺・,
                "縺・,
                "・・
            ]
        },
        {
            "text": "譚ｱ莠ｬ縺ｨ莠ｬ驛ｽ",
            "kana": [
                "縺ｨ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｨ",
                "縺・,
                "繧・,
                "縺・,
                "縺ｨ"
            ]
        },
        {
            "text": "縺ｩ縺・＠縺ｦ繧よ昴＞蜃ｺ縺帙↑縺・,
            "kana": [
                "縺ｩ",
                "縺・,
                "縺・,
                "縺ｦ",
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺",
                "縺・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "譚ｱ蛹玲眠蟷ｹ邱・,
            "kana": [
                "縺ｨ",
                "縺・,
                "縺ｻ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "迚ｹ雉槭・繝上Ρ繧､譌・｡・,
            "kana": [
                "縺ｨ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｯ",
                "縺ｯ",
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "隱ｭ譖ｸ諢滓Φ譁・,
            "kana": [
                "縺ｩ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｶ",
                "繧・
            ]
        },
        {
            "text": "蛹ｿ蜷榊ｸ梧悍縺輔ｓ",
            "kana": [
                "縺ｨ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｼ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "譎りｨ医′螢翫ｌ縺溘ｓ縺ｧ縺・,
            "kana": [
                "縺ｨ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｧ",
                "縺・
            ]
        },
        {
            "text": "縺ｩ縺薙°縺ｧ縺贋ｼ壹＞縺励∪縺帙ｓ縺ｧ縺励◆縺具ｼ・,
            "kana": [
                "縺ｩ",
                "縺・,
                "縺・,
                "縺ｧ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｾ",
                "縺・,
                "繧・,
                "縺ｧ",
                "縺・,
                "縺・,
                "縺・,
                "・・
            ]
        },
        {
            "text": "縺ｩ縺薙°繧峨°隕也ｷ壹ｒ諢溘§繧・,
            "kana": [
                "縺ｩ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "迚ｹ險ｱ蜃ｺ鬘倅ｸｭ",
            "kana": [
                "縺ｨ",
                "縺｣",
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺､",
                "縺・,
                "繧・,
                "縺｡",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "髫｣縺ｮ螳｢縺ｯ繧医￥譟ｿ鬟溘≧螳｢縺",
            "kana": [
                "縺ｨ",
                "縺ｪ",
                "繧・,
                "縺ｮ",
                "縺・,
                "繧・,
                "縺・,
                "縺ｯ",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺"
            ]
        },
        {
            "text": "繝峨Λ繧ｴ繝ｳ騾豐ｻ縺ｫ蜃ｺ逋ｺ縺",
            "kana": [
                "縺ｩ",
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｫ",
                "縺・,
                "繧・,
                "縺｣",
                "縺ｱ",
                "縺､",
                "縺"
            ]
        },
        {
            "text": "蜿悶ｉ縺ｬ迢ｸ縺ｮ逧ｮ邂礼畑",
            "kana": [
                "縺ｨ",
                "繧・,
                "縺ｬ",
                "縺・,
                "縺ｬ",
                "縺・,
                "縺ｮ",
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝医Λ繝悶Ν繧ｷ繝･繝ｼ繝・ぅ繝ｳ繧ｰ",
            "kana": [
                "縺ｨ",
                "繧・,
                "縺ｶ",
                "繧・,
                "縺・,
                "繧・,
                "繝ｼ",
                "縺ｦ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝峨Λ繝槭メ繝・け縺ｪ蜃ｺ莨壹＞",
            "kana": [
                "縺ｩ",
                "繧・,
                "縺ｾ",
                "縺｡",
                "縺｣",
                "縺・,
                "縺ｪ",
                "縺ｧ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺ｨ繧翫≠縺医★繝薙・繝ｫ縺｡繧・≧縺縺・,
            "kana": [
                "縺ｨ",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｳ",
                "繝ｼ",
                "繧・,
                "縺｡",
                "繧・,
                "縺・,
                "縺",
                "縺・
            ]
        },
        {
            "text": "繝峨Ξ繝溘ヵ繧｡繧ｽ繝ｩ繧ｷ繝・,
            "kana": [
                "縺ｩ",
                "繧・,
                "縺ｿ",
                "縺ｵ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｩ"
            ]
        },
        {
            "text": "繝医Ο繝斐き繝ｫ繝輔Ν繝ｼ繝・,
            "kana": [
                "縺ｨ",
                "繧・,
                "縺ｴ",
                "縺・,
                "繧・,
                "縺ｵ",
                "繧・,
                "繝ｼ",
                "縺､"
            ]
        },
        {
            "text": "髟ｷ縺・､懊↓縺ｪ繧翫◎縺・〒縺・,
            "kana": [
                "縺ｪ",
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺ｫ",
                "縺ｪ",
                "繧・,
                "縺・,
                "縺・,
                "縺ｧ",
                "縺・
            ]
        },
        {
            "text": "莉ｲ濶ｯ縺励％繧医＠縺ｮ縺雁暑驕・,
            "kana": [
                "縺ｪ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺ｨ",
                "繧・,
                "縺",
                "縺｡"
            ]
        },
        {
            "text": "繝翫せ繧ｫ縺ｮ蝨ｰ荳顔ｵｵ",
            "kana": [
                "縺ｪ",
                "縺・,
                "縺・,
                "縺ｮ",
                "縺｡",
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "隰弱・螟壹＞莠ｺ迚ｩ",
            "kana": [
                "縺ｪ",
                "縺・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｶ",
                "縺､"
            ]
        },
        {
            "text": "螟丈ｼ代∩縺ｮ邨ｵ譌･險・,
            "kana": [
                "縺ｪ",
                "縺､",
                "繧・,
                "縺・,
                "縺ｿ",
                "縺ｮ",
                "縺・,
                "縺ｫ",
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "螟丈ｼ代∩縺ｮ螳ｿ鬘檎ｵゅｏ縺｣縺滂ｼ・,
            "kana": [
                "縺ｪ",
                "縺､",
                "繧・,
                "縺・,
                "縺ｿ",
                "縺ｮ",
                "縺・,
                "繧・,
                "縺・,
                "縺",
                "縺・,
                "縺・,
                "繧・,
                "縺｣",
                "縺・,
                "・・
            ]
        },
        {
            "text": "逕溘・縺守函縺斐ａ逕溘◆縺ｾ縺・,
            "kana": [
                "縺ｪ",
                "縺ｾ",
                "繧",
                "縺・,
                "縺ｪ",
                "縺ｾ",
                "縺・,
                "繧・,
                "縺ｪ",
                "縺ｾ",
                "縺・,
                "縺ｾ",
                "縺・
            ]
        },
        {
            "text": "蜊玲･ｵ螟ｧ髯ｸ",
            "kana": [
                "縺ｪ",
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "菴輔□縺句ｫ後↑莠域─縺後☆繧・,
            "kana": [
                "縺ｪ",
                "繧・,
                "縺",
                "縺・,
                "縺・,
                "繧・,
                "縺ｪ",
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "莠碁嚴縺九ｉ逶ｮ阮ｬ",
            "kana": [
                "縺ｫ",
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "譌･譛ｬ蝗ｽ諞ｲ豕・,
            "kana": [
                "縺ｫ",
                "縺ｻ",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｽ",
                "縺・
            ]
        },
        {
            "text": "譌･譛ｬ縺ｮ鬥夜・縺ｯ譚ｱ莠ｬ",
            "kana": [
                "縺ｫ",
                "縺ｻ",
                "繧・,
                "縺ｮ",
                "縺・,
                "繧・,
                "縺ｨ",
                "縺ｯ",
                "縺ｨ",
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蠎ｭ縺ｫ縺ｯ莠檎ｾｽ縺ｫ繧上→繧翫′縺・ｋ",
            "kana": [
                "縺ｫ",
                "繧・,
                "縺ｫ",
                "縺ｯ",
                "縺ｫ",
                "繧・,
                "縺ｫ",
                "繧・,
                "縺ｨ",
                "繧・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "莠ｺ豌励ユ繝ｼ繝槭ヱ繝ｼ繧ｯ",
            "kana": [
                "縺ｫ",
                "繧・,
                "縺・,
                "縺ｦ",
                "繝ｼ",
                "縺ｾ",
                "縺ｱ",
                "繝ｼ",
                "縺・
            ]
        },
        {
            "text": "閼ｱ縺・□繧芽┳縺弱▲縺ｱ縺ｪ縺・,
            "kana": [
                "縺ｬ",
                "縺・,
                "縺",
                "繧・,
                "縺ｬ",
                "縺・,
                "縺｣",
                "縺ｱ",
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "謚懊￠驕薙ｒ逋ｺ隕・,
            "kana": [
                "縺ｬ",
                "縺・,
                "縺ｿ",
                "縺｡",
                "繧・,
                "縺ｯ",
                "縺｣",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "迪ｫ縺ｮ鬥悶↓驤ｴ繧偵▽縺代ｋ",
            "kana": [
                "縺ｭ",
                "縺・,
                "縺ｮ",
                "縺・,
                "縺ｳ",
                "縺ｫ",
                "縺・,
                "縺・,
                "繧・,
                "縺､",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "迪ｫ縺ｮ謇九ｂ蛟溘ｊ縺溘＞縺ｧ縺・,
            "kana": [
                "縺ｭ",
                "縺・,
                "縺ｮ",
                "縺ｦ",
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｧ",
                "縺・
            ]
        },
        {
            "text": "辭ｱ迢ら噪繧ｵ繝昴・繧ｿ繝ｼ",
            "kana": [
                "縺ｭ",
                "縺｣",
                "縺・,
                "繧・,
                "縺・,
                "縺ｦ",
                "縺・,
                "縺・,
                "縺ｽ",
                "繝ｼ",
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "辭ｱ蟶ｯ髮ｨ譫玲ｰ怜・,
            "kana": [
                "縺ｭ",
                "縺｣",
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝弱・繝偵ャ繝医ヮ繝ｼ繝ｩ繝ｳ",
            "kana": [
                "縺ｮ",
                "繝ｼ",
                "縺ｲ",
                "縺｣",
                "縺ｨ",
                "縺ｮ",
                "繝ｼ",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "繝弱Φ繧｢繝ｫ繧ｳ繝ｼ繝ｫ繝薙・繝ｫ",
            "kana": [
                "縺ｮ",
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繝ｼ",
                "繧・,
                "縺ｳ",
                "繝ｼ",
                "繧・
            ]
        },
        {
            "text": "繝代・繧ｽ繝翫Ν繧ｳ繝ｳ繝斐Η繝ｼ繧ｿ",
            "kana": [
                "縺ｱ",
                "繝ｼ",
                "縺・,
                "縺ｪ",
                "繧・,
                "縺・,
                "繧・,
                "縺ｴ",
                "繧・,
                "繝ｼ",
                "縺・
            ]
        },
        {
            "text": "繝舌う繧ｪ繝・け繝弱Ο繧ｸ繝ｼ",
            "kana": [
                "縺ｰ",
                "縺・,
                "縺・,
                "縺ｦ",
                "縺・,
                "縺ｮ",
                "繧・,
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "繝代う繝翫ャ繝励Ν縺ｮ郛ｶ隧ｰ",
            "kana": [
                "縺ｱ",
                "縺・,
                "縺ｪ",
                "縺｣",
                "縺ｷ",
                "繧・,
                "縺ｮ",
                "縺・,
                "繧・,
                "縺･",
                "繧・
            ]
        },
        {
            "text": "辷・匱逧・ｺｺ豌・,
            "kana": [
                "縺ｰ",
                "縺・,
                "縺ｯ",
                "縺､",
                "縺ｦ",
                "縺・,
                "縺ｫ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "逋ｽ鬥ｬ縺ｫ荵励▲縺溽視蟄先ｧ・,
            "kana": [
                "縺ｯ",
                "縺・,
                "縺ｰ",
                "縺ｫ",
                "縺ｮ",
                "縺｣",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｾ"
            ]
        },
        {
            "text": "豼縺励＞繝ｪ繝ｳ繝懊・繝繝ｳ繧ｹ",
            "kana": [
                "縺ｯ",
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺ｼ",
                "繝ｼ",
                "縺",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "縺ｯ縺輔∩縺ｧ繝√Ι繧ｭ繝√Ι繧ｭ",
            "kana": [
                "縺ｯ",
                "縺・,
                "縺ｿ",
                "縺ｧ",
                "縺｡",
                "繧・,
                "縺・,
                "縺｡",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝代せ繝ｯ繝ｼ繝峨ｒ蜈･繧後※縺上□縺輔＞",
            "kana": [
                "縺ｱ",
                "縺・,
                "繧・,
                "繝ｼ",
                "縺ｩ",
                "繧・,
                "縺・,
                "繧・,
                "縺ｦ",
                "縺・,
                "縺",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝代せ繝ｯ繝ｼ繝峨ｒ蜈･蜉帙＠縺ｦ縺上□縺輔＞",
            "kana": [
                "縺ｱ",
                "縺・,
                "繧・,
                "繝ｼ",
                "縺ｩ",
                "繧・,
                "縺ｫ",
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺ｦ",
                "縺・,
                "縺",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蜒阪°縺悶ｋ繧ゅ・鬟溘≧縺ｹ縺九ｉ縺・,
            "kana": [
                "縺ｯ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺ｹ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蜒阪￥繝代ヱ縺ｯ繧ｫ繝・さ繧､繧､",
            "kana": [
                "縺ｯ",
                "縺・,
                "繧・,
                "縺・,
                "縺ｱ",
                "縺ｱ",
                "縺ｯ",
                "縺・,
                "縺｣",
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝代ヱ縲√⊂縺丞ｼ溘⊇縺励＞",
            "kana": [
                "縺ｱ",
                "縺ｱ",
                "縲・,
                "縺ｼ",
                "縺・,
                "縺・,
                "縺ｨ",
                "縺・,
                "縺ｨ",
                "縺ｻ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝舌Α繝･繝ｼ繝繝医Λ繧､繧｢繝ｳ繧ｰ繝ｫ",
            "kana": [
                "縺ｰ",
                "縺ｿ",
                "繧・,
                "繝ｼ",
                "縺",
                "縺ｨ",
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "譌ｩ襍ｷ縺阪・荳画枚縺ｮ蠕・,
            "kana": [
                "縺ｯ",
                "繧・,
                "縺・,
                "縺・,
                "縺ｯ",
                "縺・,
                "繧・,
                "繧・,
                "繧・,
                "縺ｮ",
                "縺ｨ",
                "縺・
            ]
        },
        {
            "text": "蠑ｵ繧翫▽繧√◆遨ｺ豌励′貍ゅ≧",
            "kana": [
                "縺ｯ",
                "繧・,
                "縺､",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "縺ｯ繧九°驕縺上・驫豐ｳ",
            "kana": [
                "縺ｯ",
                "繧・,
                "縺・,
                "縺ｨ",
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝代Φ鬟溘＞遶ｶ莠・,
            "kana": [
                "縺ｱ",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "迥ｯ莠ｺ縺ｯ縺薙・荳ｭ縺ｫ縺・ｋ",
            "kana": [
                "縺ｯ",
                "繧・,
                "縺ｫ",
                "繧・,
                "縺ｯ",
                "縺・,
                "縺ｮ",
                "縺ｪ",
                "縺・,
                "縺ｫ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝上Φ繝舌・繧ｰ繧ｹ繝・・繧ｭ",
            "kana": [
                "縺ｯ",
                "繧・,
                "縺ｰ",
                "繝ｼ",
                "縺・,
                "縺・,
                "縺ｦ",
                "繝ｼ",
                "縺・
            ]
        },
        {
            "text": "繝上Φ繝舌・繧ｰ螳夐｣・,
            "kana": [
                "縺ｯ",
                "繧・,
                "縺ｰ",
                "繝ｼ",
                "縺・,
                "縺ｦ",
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝斐・繝槭Φ繧る｣溘∋縺ｪ縺輔＞",
            "kana": [
                "縺ｴ",
                "繝ｼ",
                "縺ｾ",
                "繧・,
                "繧・,
                "縺・,
                "縺ｹ",
                "縺ｪ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝薙・繝ｫ縺ｮ縺翫＞縺励＞蟄｣遽",
            "kana": [
                "縺ｳ",
                "繝ｼ",
                "繧・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "髱槫ｸｸ隴倥↓繧らｨ九′縺ゅｋ",
            "kana": [
                "縺ｲ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｫ",
                "繧・,
                "縺ｻ",
                "縺ｩ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "髱槫ｸｸ莠区・逋ｺ逕・,
            "kana": [
                "縺ｲ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｯ",
                "縺｣",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蠑輔▲雜翫＠縺ｮ貅門ｙ",
            "kana": [
                "縺ｲ",
                "縺｣",
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "繧・,
                "繧・,
                "縺ｳ"
            ]
        },
        {
            "text": "轣ｫ縺ｫ豐ｹ繧呈ｳｨ縺・,
            "kana": [
                "縺ｲ",
                "縺ｫ",
                "縺・,
                "縺ｶ",
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蜀ｷ繧・＠荳ｭ闖ｯ蟋九ａ縺ｾ縺励◆",
            "kana": [
                "縺ｲ",
                "繧・,
                "縺・,
                "縺｡",
                "繧・,
                "縺・,
                "縺・,
                "縺ｯ",
                "縺・,
                "繧・,
                "縺ｾ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝偵Λ繝｡縺ｨ繧ｫ繝ｬ繧､縺ｮ隕句・縺第婿",
            "kana": [
                "縺ｲ",
                "繧・,
                "繧・,
                "縺ｨ",
                "縺・,
                "繧・,
                "縺・,
                "縺ｮ",
                "縺ｿ",
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝輔ぃ繝ｼ繧ｹ繝医け繝ｩ繧ｹ縺ｫ荵励▲縺ｦ縺ｿ縺溘＞",
            "kana": [
                "縺ｵ",
                "縺・,
                "繝ｼ",
                "縺・,
                "縺ｨ",
                "縺・,
                "繧・,
                "縺・,
                "縺ｫ",
                "縺ｮ",
                "縺｣",
                "縺ｦ",
                "縺ｿ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝輔ぃ繝ｼ繝悶Ν譏・勠險・,
            "kana": [
                "縺ｵ",
                "縺・,
                "繝ｼ",
                "縺ｶ",
                "繧・,
                "縺・,
                "繧・,
                "縺｡",
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝輔ぃ繝・す繝ｧ繝ｳ髮題ｪ・,
            "kana": [
                "縺ｵ",
                "縺・,
                "縺｣",
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "繝輔ぃ繝・す繝ｧ繝ｳ繧ｻ繝ｳ繧ｹ縺ｫ髮｣縺ゅｊ",
            "kana": [
                "縺ｵ",
                "縺・,
                "縺｣",
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｫ",
                "縺ｪ",
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝輔ぃ繝溘Μ繝ｼ繝ｬ繧ｹ繝医Λ繝ｳ",
            "kana": [
                "縺ｵ",
                "縺・,
                "縺ｿ",
                "繧・,
                "繝ｼ",
                "繧・,
                "縺・,
                "縺ｨ",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "鬚ｨ蜉帷匱髮ｻ",
            "kana": [
                "縺ｵ",
                "縺・,
                "繧・,
                "繧・,
                "縺・,
                "縺ｯ",
                "縺､",
                "縺ｧ",
                "繧・
            ]
        },
        {
            "text": "繝励・繝ｫ繧ｵ繧､繝峨〒譌･蜈画ｵｴ",
            "kana": [
                "縺ｷ",
                "繝ｼ",
                "繧・,
                "縺・,
                "縺・,
                "縺ｩ",
                "縺ｧ",
                "縺ｫ",
                "縺｣",
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "縺ｵ縺九・縺九・縺雁ｸ・屮縺ｧ逵繧翫◆縺・,
            "kana": [
                "縺ｵ",
                "縺・,
                "縺ｵ",
                "縺・,
                "縺ｮ",
                "縺・,
                "縺ｵ",
                "縺ｨ",
                "繧・,
                "縺ｧ",
                "縺ｭ",
                "繧",
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "譎ｮ谿ｵ逹縺ｯ繝代ず繝｣繝槭〒縺・,
            "kana": [
                "縺ｵ",
                "縺",
                "繧・,
                "縺・,
                "縺ｯ",
                "縺ｱ",
                "縺・,
                "繧・,
                "縺ｾ",
                "縺ｧ",
                "縺・
            ]
        },
        {
            "text": "蟶・屮縺梧°縺励＞蟄｣遽",
            "kana": [
                "縺ｵ",
                "縺ｨ",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "蟶・屮縺九ｉ蜃ｺ繧峨ｌ縺ｪ縺・,
            "kana": [
                "縺ｵ",
                "縺ｨ",
                "繧・,
                "縺・,
                "繧・,
                "縺ｧ",
                "繧・,
                "繧・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "蜀ｬ蟆・ｻ阪・蛻ｰ譚･",
            "kana": [
                "縺ｵ",
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｮ",
                "縺ｨ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝悶Λ繧ｦ繧ｶ縺ｯ菴輔ｒ菴ｿ縺｣縺ｦ縺・∪縺吶°・・,
            "kana": [
                "縺ｶ",
                "繧・,
                "縺・,
                "縺・,
                "縺ｯ",
                "縺ｪ",
                "縺ｫ",
                "繧・,
                "縺､",
                "縺・,
                "縺｣",
                "縺ｦ",
                "縺・,
                "縺ｾ",
                "縺・,
                "縺・,
                "・・
            ]
        },
        {
            "text": "魏､縺ｨ譖ｸ縺・※繝悶Μ縺ｨ隱ｭ繧",
            "kana": [
                "縺ｶ",
                "繧・,
                "縺ｨ",
                "縺・,
                "縺・,
                "縺ｦ",
                "縺ｶ",
                "繧・,
                "縺ｨ",
                "繧・,
                "繧"
            ]
        },
        {
            "text": "繝悶Μ縺ｨ繝上・繝√・蜷後§鬲・,
            "kana": [
                "縺ｶ",
                "繧・,
                "縺ｨ",
                "縺ｯ",
                "縺ｾ",
                "縺｡",
                "縺ｯ",
                "縺・,
                "縺ｪ",
                "縺・,
                "縺・,
                "縺・,
                "縺ｪ"
            ]
        },
        {
            "text": "繝悶Ν繝ｼ繧ｿ繧ｹ縲√♀蜑阪ｂ縺・,
            "kana": [
                "縺ｶ",
                "繧・,
                "繝ｼ",
                "縺・,
                "縺・,
                "縲・,
                "縺・,
                "縺ｾ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝輔Ν繝ｼ繝・・邇区ｧ・,
            "kana": [
                "縺ｵ",
                "繧・,
                "繝ｼ",
                "縺､",
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・,
                "縺ｾ"
            ]
        },
        {
            "text": "繝輔Ν繝｢繝・Ν繝√ぉ繝ｳ繧ｸ",
            "kana": [
                "縺ｵ",
                "繧・,
                "繧・,
                "縺ｧ",
                "繧・,
                "縺｡",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝励Ξ繧ｼ繝ｳ繝・・繧ｷ繝ｧ繝ｳ",
            "kana": [
                "縺ｷ",
                "繧・,
                "縺・,
                "繧・,
                "縺ｦ",
                "繝ｼ",
                "縺・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "鬚ｨ蜻ゆｸ翫ｊ縺ｮ荳譚ｯ",
            "kana": [
                "縺ｵ",
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺｣",
                "縺ｱ",
                "縺・
            ]
        },
        {
            "text": "繝励Ο繧ｰ繝ｩ繝溘Φ繧ｰ險隱・,
            "kana": [
                "縺ｷ",
                "繧・,
                "縺・,
                "繧・,
                "縺ｿ",
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝励Ο繝輔ぉ繝・す繝ｧ繝翫Ν",
            "kana": [
                "縺ｷ",
                "繧・,
                "縺ｵ",
                "縺・,
                "縺｣",
                "縺・,
                "繧・,
                "縺ｪ",
                "繧・
            ]
        },
        {
            "text": "縺ｵ繧上・繧上ヱ繝ｳ繧ｱ繝ｼ繧ｭ",
            "kana": [
                "縺ｵ",
                "繧・,
                "縺ｵ",
                "繧・,
                "縺ｱ",
                "繧・,
                "縺・,
                "繝ｼ",
                "縺・
            ]
        },
        {
            "text": "蟷ｳ蝮・ｯｿ蜻ｽ",
            "kana": [
                "縺ｸ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｿ",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繝倥ャ繝峨せ繝ｩ繧､繝・ぅ繝ｳ繧ｰ",
            "kana": [
                "縺ｸ",
                "縺｣",
                "縺ｩ",
                "縺・,
                "繧・,
                "縺・,
                "縺ｧ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "雎雁ｯ後↑繝懊く繝｣繝悶Λ繝ｪ繝ｼ",
            "kana": [
                "縺ｻ",
                "縺・,
                "縺ｵ",
                "縺ｪ",
                "縺ｼ",
                "縺・,
                "繧・,
                "縺ｶ",
                "繧・,
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "繝帙・繝繝壹・繧ｸ菴懊ｊ縺ｾ縺励◆",
            "kana": [
                "縺ｻ",
                "繝ｼ",
                "繧",
                "縺ｺ",
                "繝ｼ",
                "縺・,
                "縺､",
                "縺・,
                "繧・,
                "縺ｾ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝帙さ繝ｪ縺ｧ縺上＠繧・∩騾｣逋ｺ",
            "kana": [
                "縺ｻ",
                "縺・,
                "繧・,
                "縺ｧ",
                "縺・,
                "縺・,
                "繧・,
                "縺ｿ",
                "繧・,
                "繧・,
                "縺ｱ",
                "縺､"
            ]
        },
        {
            "text": "譏溘・縺ｪ縺・､懊・遨ｺ",
            "kana": [
                "縺ｻ",
                "縺・,
                "縺ｮ",
                "縺ｪ",
                "縺・,
                "繧・,
                "繧・,
                "縺ｮ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "豈肴ｧ譛ｬ閭ｽ繧偵￥縺吶＄繧・,
            "kana": [
                "縺ｼ",
                "縺・,
                "縺・,
                "縺ｻ",
                "繧・,
                "縺ｮ",
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "蛹玲ｵｷ驕鍋峩騾・,
            "kana": [
                "縺ｻ",
                "縺｣",
                "縺・,
                "縺・,
                "縺ｩ",
                "縺・,
                "縺｡",
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蛹玲･ｵ縺ｨ蜊玲･ｵ",
            "kana": [
                "縺ｻ",
                "縺｣",
                "縺・,
                "繧・,
                "縺・,
                "縺ｨ",
                "縺ｪ",
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蠕ｮ隨代∩縺ｮ雋ｴ蜈ｬ蟄・,
            "kana": [
                "縺ｻ",
                "縺ｻ",
                "縺・,
                "縺ｿ",
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝帙Ρ繧､繝医メ繝ｧ繧ｳ繝ｬ繝ｼ繝・,
            "kana": [
                "縺ｻ",
                "繧・,
                "縺・,
                "縺ｨ",
                "縺｡",
                "繧・,
                "縺・,
                "繧・,
                "繝ｼ",
                "縺ｨ"
            ]
        },
        {
            "text": "譛ｬ蠖薙↓縺ゅ▲縺滓悶＞隧ｱ",
            "kana": [
                "縺ｻ",
                "繧・,
                "縺ｨ",
                "縺・,
                "縺ｫ",
                "縺・,
                "縺｣",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｯ",
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "縺ｻ繧薙・蜃ｺ譚･蠢・□縺｣縺溘ｓ縺ｧ縺・,
            "kana": [
                "縺ｻ",
                "繧・,
                "縺ｮ",
                "縺ｧ",
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺",
                "縺｣",
                "縺・,
                "繧・,
                "縺ｧ",
                "縺・
            ]
        },
        {
            "text": "霑ｷ蟄舌・縺疲｡亥・",
            "kana": [
                "縺ｾ",
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺・,
                "繧・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "譫墓兜縺偵＠繧医≧縺・,
            "kana": [
                "縺ｾ",
                "縺・,
                "繧・,
                "縺ｪ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝槭し繝√Η繝ｼ繧ｻ繝・ヤ蟾･遘大､ｧ蟄ｦ",
            "kana": [
                "縺ｾ",
                "縺・,
                "縺｡",
                "繧・,
                "繝ｼ",
                "縺・,
                "縺｣",
                "縺､",
                "縺・,
                "縺・,
                "縺・,
                "縺",
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "縺ｾ縺溘・縺願ｶ翫＠繧偵♀蠕・■縺励※縺翫ｊ縺ｾ縺・,
            "kana": [
                "縺ｾ",
                "縺・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｾ",
                "縺｡",
                "縺・,
                "縺ｦ",
                "縺・,
                "繧・,
                "縺ｾ",
                "縺・
            ]
        },
        {
            "text": "蜈ｨ縺剰ｦ壹∴縺ｦ縺・↑縺・,
            "kana": [
                "縺ｾ",
                "縺｣",
                "縺・,
                "縺・,
                "縺・,
                "縺ｼ",
                "縺・,
                "縺ｦ",
                "縺・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "遯薙・螟悶・蜀ｷ縺溘＞髮ｨ",
            "kana": [
                "縺ｾ",
                "縺ｩ",
                "縺ｮ",
                "縺・,
                "縺ｨ",
                "縺ｯ",
                "縺､",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝槭Ζ譁・・縺ｮ驕ｺ霍｡",
            "kana": [
                "縺ｾ",
                "繧・,
                "縺ｶ",
                "繧・,
                "繧・,
                "縺・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝槭Φ繧ｷ繝ｧ繝ｳ縺ｮ荳螳､",
            "kana": [
                "縺ｾ",
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺｣",
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "繝溘う繝ｩ蜿悶ｊ縺後Α繧､繝ｩ縺ｫ縺ｪ繧・,
            "kana": [
                "縺ｿ",
                "縺・,
                "繧・,
                "縺ｨ",
                "繧・,
                "縺・,
                "縺ｿ",
                "縺・,
                "繧・,
                "縺ｫ",
                "縺ｪ",
                "繧・
            ]
        },
        {
            "text": "譛ｪ遒ｺ隱埼｣幄｡檎黄菴・,
            "kana": [
                "縺ｿ",
                "縺・,
                "縺・,
                "縺ｫ",
                "繧・,
                "縺ｲ",
                "縺・,
                "縺・,
                "縺ｶ",
                "縺｣",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝溘せ繝・Μ繝ｼ繧ｵ繝ｼ繧ｯ繝ｫ",
            "kana": [
                "縺ｿ",
                "縺・,
                "縺ｦ",
                "繧・,
                "繝ｼ",
                "縺・,
                "繝ｼ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "蜻ｳ蝎後ヰ繧ｿ繝ｼ繧ｳ繝ｼ繝ｳ繝ｩ繝ｼ繝｡繝ｳ",
            "kana": [
                "縺ｿ",
                "縺・,
                "縺ｰ",
                "縺・,
                "繝ｼ",
                "縺・,
                "繝ｼ",
                "繧・,
                "繧・,
                "繝ｼ",
                "繧・,
                "繧・
            ]
        },
        {
            "text": "蜻ｳ蝎後Λ繝ｼ繝｡繝ｳ螟ｧ逶帙ｊ",
            "kana": [
                "縺ｿ",
                "縺・,
                "繧・,
                "繝ｼ",
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "繧・
            ]
        },
        {
            "text": "譛ｪ遏･縺ｮ逕溷多菴・,
            "kana": [
                "縺ｿ",
                "縺｡",
                "縺ｮ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "譛ｪ遏･縺ｮ鬆伜沺縺ｫ雕上∩霎ｼ繧",
            "kana": [
                "縺ｿ",
                "縺｡",
                "縺ｮ",
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｫ",
                "縺ｵ",
                "縺ｿ",
                "縺・,
                "繧"
            ]
        },
        {
            "text": "隕九▽縺九▲縺ｦ縺励∪縺｣縺・,
            "kana": [
                "縺ｿ",
                "縺､",
                "縺・,
                "縺｣",
                "縺ｦ",
                "縺・,
                "縺ｾ",
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "隕矩・＠縺ｦ縺上□縺輔＞・・,
            "kana": [
                "縺ｿ",
                "縺ｮ",
                "縺・,
                "縺・,
                "縺ｦ",
                "縺・,
                "縺",
                "縺・,
                "縺・,
                "・・
            ]
        },
        {
            "text": "霄ｫ蛻・ｨｼ譏取嶌",
            "kana": [
                "縺ｿ",
                "縺ｶ",
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "鬲・鴨逧・↑繧｢繧､繝・Β",
            "kana": [
                "縺ｿ",
                "繧・,
                "繧・,
                "縺・,
                "縺ｦ",
                "縺・,
                "縺ｪ",
                "縺・,
                "縺・,
                "縺ｦ",
                "繧"
            ]
        },
        {
            "text": "辟｡莠ｺ蟲ｶ逕滓ｴｻ",
            "kana": [
                "繧",
                "縺・,
                "繧・,
                "縺ｨ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺､"
            ]
        },
        {
            "text": "辟｡莠ｺ蟲ｶ縺ｧ繧ｵ繝舌う繝舌Ν",
            "kana": [
                "繧",
                "縺・,
                "繧・,
                "縺ｨ",
                "縺・,
                "縺ｧ",
                "縺・,
                "縺ｰ",
                "縺・,
                "縺ｰ",
                "繧・
            ]
        },
        {
            "text": "辟｡莠ｺ蟲ｶ縺ｫ貍ら捩",
            "kana": [
                "繧",
                "縺・,
                "繧・,
                "縺ｨ",
                "縺・,
                "縺ｫ",
                "縺ｲ",
                "繧・,
                "縺・,
                "縺｡",
                "繧・,
                "縺・
            ]
        },
        {
            "text": "辟｡驕・綾辟｡谺蟶ｭ",
            "kana": [
                "繧",
                "縺｡",
                "縺・,
                "縺・,
                "繧",
                "縺・,
                "縺｣",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "霑ｷ諠代Γ繝ｼ繝ｫ縺悟､壹☆縺弱ｋ",
            "kana": [
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繝ｼ",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝｡繝ｼ繝ｫ繧｢繝峨Ξ繧ｹ繧帝俣驕輔∴縺・,
            "kana": [
                "繧・,
                "繝ｼ",
                "繧・,
                "縺・,
                "縺ｩ",
                "繧・,
                "縺・,
                "繧・,
                "縺ｾ",
                "縺｡",
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "逶ｮ隕壹∪縺玲凾險医↓蜍昴■縺ｾ縺励◆",
            "kana": [
                "繧・,
                "縺・,
                "縺ｾ",
                "縺・,
                "縺ｩ",
                "縺・,
                "縺・,
                "縺ｫ",
                "縺・,
                "縺｡",
                "縺ｾ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝｡繧ｸ繝｣繝ｼ繝ｪ繝ｼ繧ｰ縺ｸ謖第姶",
            "kana": [
                "繧・,
                "縺・,
                "繧・,
                "繝ｼ",
                "繧・,
                "繝ｼ",
                "縺・,
                "縺ｸ",
                "縺｡",
                "繧・,
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "迴阪＠縺冗悄蜑｣縺ｪ鬘斐＠縺ｦ繧九・",
            "kana": [
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｪ",
                "縺・,
                "縺・,
                "縺・,
                "縺ｦ",
                "繧・,
                "縺ｭ"
            ]
        },
        {
            "text": "繝｡繝ｳ繝・リ繝ｳ繧ｹ繝輔Μ繝ｼ",
            "kana": [
                "繧・,
                "繧・,
                "縺ｦ",
                "縺ｪ",
                "繧・,
                "縺・,
                "縺ｵ",
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "繧ゅ≧荳蠎ｦ縺頑寺縺醍峩縺嶺ｸ九＆縺・,
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "縺｡",
                "縺ｩ",
                "縺・,
                "縺・,
                "縺・,
                "縺ｪ",
                "縺・,
                "縺・,
                "縺・,
                "縺",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ゅ≧荳蠎ｦ繝√Ε繝ｳ繧ｹ繧偵￥縺縺輔＞",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "縺｡",
                "縺ｩ",
                "縺｡",
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ゅ≧荳蠎ｦ繧・ｊ逶ｴ縺昴≧",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "縺｡",
                "縺ｩ",
                "繧・,
                "繧・,
                "縺ｪ",
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "豈帷ｴｰ邂｡迴ｾ雎｡",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ゅ≧蟆代＠蠕・▲縺ｦ縺上□縺輔＞",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｾ",
                "縺｣",
                "縺ｦ",
                "縺・,
                "縺",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧ゅ≧縺繧√□縲・剄蜿ゅ＠繧医≧",
            "kana": [
                "繧・,
                "縺・,
                "縺",
                "繧・,
                "縺",
                "縲・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "繧ゅ≧縺ｩ縺・↓縺ｧ繧ゅ↑繝ｼ繧・,
            "kana": [
                "繧・,
                "縺・,
                "縺ｩ",
                "縺・,
                "縺ｫ",
                "縺ｧ",
                "繧・,
                "縺ｪ",
                "繝ｼ",
                "繧・
            ]
        },
        {
            "text": "譛ｨ蟾･逕ｨ繝懊Φ繝・,
            "kana": [
                "繧・,
                "縺｣",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｼ",
                "繧・,
                "縺ｩ"
            ]
        },
        {
            "text": "譯・′繝峨Φ繝悶Λ繧ｳ縺ｨ豬√ｌ縺ｦ縺阪∪縺励◆",
            "kana": [
                "繧・,
                "繧・,
                "縺・,
                "縺ｩ",
                "繧・,
                "縺ｶ",
                "繧・,
                "縺・,
                "縺ｨ",
                "縺ｪ",
                "縺・,
                "繧・,
                "縺ｦ",
                "縺・,
                "縺ｾ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "逶帙ｊ荳翫′縺｣縺ｦ縺ｾ縺・ｊ縺ｾ縺励◆",
            "kana": [
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺｣",
                "縺ｦ",
                "縺ｾ",
                "縺・,
                "繧・,
                "縺ｾ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "驥守帥荳ｭ邯・,
            "kana": [
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺｡",
                "繧・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繧・▲縺ｱ繧翫ｄ繧√※縺翫￠縺ｰ繧医°縺｣縺・,
            "kana": [
                "繧・,
                "縺｣",
                "縺ｱ",
                "繧・,
                "繧・,
                "繧・,
                "縺ｦ",
                "縺・,
                "縺・,
                "縺ｰ",
                "繧・,
                "縺・,
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "驕雁恍蝨ｰ縺ｧ繝・・繝・,
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺｡",
                "縺ｧ",
                "縺ｧ",
                "繝ｼ",
                "縺ｨ"
            ]
        },
        {
            "text": "譛臥ｵｦ莨第嚊",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "譛臥ｵｦ莨第嚊繧剃ｽｿ縺・,
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺､",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "譛牙柑譛滄剞縺悟・繧後∪縺励◆",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｾ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "譛蛾・邏驕句虚",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｩ",
                "縺・
            ]
        },
        {
            "text": "蜆ｪ譟比ｸ肴妙縺ｪ莠ｺ縺ｭ",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｵ",
                "縺",
                "繧・,
                "縺ｪ",
                "縺ｲ",
                "縺ｨ",
                "縺ｭ"
            ]
        },
        {
            "text": "蜆ｪ蜍昴♀繧√〒縺ｨ縺・ｼ・,
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｧ",
                "縺ｨ",
                "縺・,
                "・・
            ]
        },
        {
            "text": "蜆ｪ蜍昴ヨ繝ｭ繝輔ぅ繝ｼ",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｨ",
                "繧・,
                "縺ｵ",
                "縺・,
                "繝ｼ"
            ]
        },
        {
            "text": "繝ｦ繝ｼ繝ｩ繧ｷ繧｢螟ｧ髯ｸ",
            "kana": [
                "繧・,
                "繝ｼ",
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "豬ｴ陦｣縺ｮ邯ｺ鮗励↑縺雁ｧ峨＆繧・,
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "縺ｮ",
                "縺・,
                "繧・,
                "縺・,
                "縺ｪ",
                "縺・,
                "縺ｭ",
                "縺・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "謠ｺ繧翫°縺斐°繧牙｢灘ｴ縺ｾ縺ｧ",
            "kana": [
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｯ",
                "縺・,
                "縺ｰ",
                "縺ｾ",
                "縺ｧ"
            ]
        },
        {
            "text": "繧医ｍ縺励￥縺企｡倥＞縺励∪縺・,
            "kana": [
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｭ",
                "縺・,
                "縺・,
                "縺・,
                "縺ｾ",
                "縺・
            ]
        },
        {
            "text": "譚･蟷ｴ縺ｮ繧ｫ繝ｬ繝ｳ繝繝ｼ",
            "kana": [
                "繧・,
                "縺・,
                "縺ｭ",
                "繧・,
                "縺ｮ",
                "縺・,
                "繧・,
                "繧・,
                "縺",
                "繝ｼ"
            ]
        },
        {
            "text": "繝ｪ繧ｯ繝ｩ繧､繝九Φ繧ｰ繧ｷ繝ｼ繝・,
            "kana": [
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｫ",
                "繧・,
                "縺・,
                "縺・,
                "繝ｼ",
                "縺ｨ"
            ]
        },
        {
            "text": "繝ｪ繝｢繝ｼ繝医さ繝ｳ繝医Ο繝ｼ繝ｩ繝ｼ",
            "kana": [
                "繧・,
                "繧・,
                "繝ｼ",
                "縺ｨ",
                "縺・,
                "繧・,
                "縺ｨ",
                "繧・,
                "繝ｼ",
                "繧・,
                "繝ｼ"
            ]
        },
        {
            "text": "繝ｪ繝･繧ｦ繧ｰ繧ｦ繝弱ヤ繧ｫ繧､",
            "kana": [
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｮ",
                "縺､",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "鬆伜庶譖ｸ縺上□縺輔＞",
            "kana": [
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "濶ｯ阮ｬ縺ｯ蜿｣縺ｫ闍ｦ縺・,
            "kana": [
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｯ",
                "縺・,
                "縺｡",
                "縺ｫ",
                "縺ｫ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "譁咏炊縺ｮ縺輔＠縺吶○縺・,
            "kana": [
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｮ",
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "譁咏炊縺ｯ諢帶ュ",
            "kana": [
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｯ",
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "邱鷹ｻ・牡驥手除",
            "kana": [
                "繧・,
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・
            ]
        },
        {
            "text": "繝ｫ繝ｼ繝ｫ縺後ｏ縺九ｊ縺ｾ縺帙ｓ",
            "kana": [
                "繧・,
                "繝ｼ",
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｾ",
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝ｫ繝ｼ繝ｫ繧貞ｮ医ｊ縺ｾ縺励ｇ縺・,
            "kana": [
                "繧・,
                "繝ｼ",
                "繧・,
                "繧・,
                "縺ｾ",
                "繧・,
                "繧・,
                "縺ｾ",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "逡吝ｮ育分髮ｻ隧ｱ繧ｵ繝ｼ繝薙せ縺ｧ縺・,
            "kana": [
                "繧・,
                "縺・,
                "縺ｰ",
                "繧・,
                "縺ｧ",
                "繧・,
                "繧・,
                "縺・,
                "繝ｼ",
                "縺ｳ",
                "縺・,
                "縺ｧ",
                "縺・
            ]
        },
        {
            "text": "蜀ｷ阡ｵ蠎ｫ縺ｮ繝励Μ繝ｳ遏･繧峨↑縺・ｼ・,
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺ｮ",
                "縺ｷ",
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｪ",
                "縺・,
                "・・
            ]
        },
        {
            "text": "蜀ｷ蜃埼｣溷刀",
            "kana": [
                "繧・,
                "縺・,
                "縺ｨ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｲ",
                "繧・
            ]
        },
        {
            "text": "繝ｬ繧､繝ｳ繝懊・繝悶Μ繝・ず",
            "kana": [
                "繧・,
                "縺・,
                "繧・,
                "縺ｼ",
                "繝ｼ",
                "縺ｶ",
                "繧・,
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "蟒贋ｸ九↓遶九▲縺ｦ縺ｪ縺輔＞",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "縺ｫ",
                "縺・,
                "縺｣",
                "縺ｦ",
                "縺ｪ",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蟒贋ｸ九ｒ襍ｰ繧峨↑縺・,
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺ｯ",
                "縺・,
                "繧・,
                "縺ｪ",
                "縺・
            ]
        },
        {
            "text": "蜉ｴ蜒榊渕貅匁ｳ・,
            "kana": [
                "繧・,
                "縺・,
                "縺ｩ",
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "繧・,
                "縺ｻ",
                "縺・
            ]
        },
        {
            "text": "繝ｭ繧ｰ繧､繝ｳ縺励※縺上□縺輔＞",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺ｦ",
                "縺・,
                "縺",
                "縺・,
                "縺・
            ]
        },
        {
            "text": "蜈ｭ豕募・譖ｸ繧剃ｸｸ證苓ｨ・,
            "kana": [
                "繧・,
                "縺｣",
                "縺ｽ",
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "繧・,
                "縺ｾ",
                "繧・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "蛻・°縺｣縺滉ｺｺ縺ｯ謇九ｒ謖吶￡縺ｦ",
            "kana": [
                "繧・,
                "縺・,
                "縺｣",
                "縺・,
                "縺ｲ",
                "縺ｨ",
                "縺ｯ",
                "縺ｦ",
                "繧・,
                "縺・,
                "縺・,
                "縺ｦ"
            ]
        },
        {
            "text": "蜥碁｣溘°豢矩｣・,
            "kana": [
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "遘∬恭隱槭Ρ繧ｫ繝ｪ繝槭そ繝ｼ繝ｳ",
            "kana": [
                "繧・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "縺・,
                "繧・,
                "縺・,
                "繧・,
                "縺ｾ",
                "縺・,
                "繝ｼ",
                "繧・
            ]
        },
        {
            "text": "繝ｯ繝矩擠縺ｮ繝上Φ繝峨ヰ繝・げ",
            "kana": [
                "繧・,
                "縺ｫ",
                "縺・,
                "繧・,
                "縺ｮ",
                "縺ｯ",
                "繧・,
                "縺ｩ",
                "縺ｰ",
                "縺｣",
                "縺・
            ]
        },
        {
            "text": "蜥碁｢ｨ繝峨Ξ繝・す繝ｳ繧ｰ",
            "kana": [
                "繧・,
                "縺ｵ",
                "縺・,
                "縺ｩ",
                "繧・,
                "縺｣",
                "縺・,
                "繧・,
                "縺・
            ]
        },
        {
            "text": "謌第昴≧縲∵腐縺ｫ謌代≠繧・,
            "kana": [
                "繧・,
                "繧・,
                "縺・,
                "繧・,
                "縺・,
                "縲・,
                "繧・,
                "縺・,
                "縺ｫ",
                "繧・,
                "繧・,
                "縺・,
                "繧・
            ]
        },
        {
            "text": "繝ｯ繝ｬ繝ｯ繝ｬ繝上え繝√Η繧ｦ繧ｸ繝ｳ繝",
            "kana": [
                "繧・,
                "繧・,
                "繧・,
                "繧・,
                "縺ｯ",
                "縺・,
                "縺｡",
                "繧・,
                "縺・,
                "縺・,
                "繧・,
                "縺"
            ]
        }
    ]
};
